{
    "1": {
        "disease_type": "Rare Disease",
        "name": "Aarskog Syndrome",
        "introduction": "Aarskog syndrome is a rare genetic condition characterized by short stature and multiple facial, limb and genital abnormalities. Additionally, some types of cognitive disorders may occasionally be present. Up to now, the  FGD1  gene on the X chromosome is the only gene known to be associated with Aarskog syndrome.",
        "symptoms": "Aarskog syndrome primarily affects males. Affected boys exhibit a characteristic set of facial, skeletal, and genital abnormalities. Clinical signs may vary from person to person (clinical heterogeneity), even within families. Males with Aarskog syndrome often have a rounded face with a broad forehead. Additional characteristic facial features include widely spaced eyes (ocular hypertelorism), drooping (ptosis) of the eyelids, downwardly slanting eyelid folds (palpebral fissures), a small nose with nostrils that are flared forward (anteverted nares), an underdeveloped upper jawbone (maxilliary hypoplasia), and a widow’s peak. Affected individuals may also have an abnormally long groove in the upper lip (philtrum) and a broad nasal bridge. \n These children may also have a variety of abnormalities affecting the ears and teeth. Ear abnormalities include low-set ears and thickened, “fleshy” earlobes. Dental abnormalities include missing teeth at birth, delayed eruption of teeth, and underdevelopment of the hard outer covering of teeth (enamel hypoplasia). \n Aarskog syndrome is basically a skeletal dysplasia and affected males develop characteristic malformations of the skeletal system including disproportionate short stature; broad, short hands and feet; short, stubby fingers (brachydactyly) with permanent fixation of the fifth fingers in a bent position (clinodactyly); abnormally extendible finger joints; and wide flat feet with bulbous toes. In addition, affected individuals may have a sunken chest (pectus excavatum), protrusion of portions of the large intestine through an abnormal opening in the muscular lining of the abdominal cavity (inguinal hernia), and a prominent navel (umbilicus). Individuals with Aarskog syndrome may have spinal abnormalities such as incomplete closure of the bones of the spinal column (spina bifida occulta), fusion of the upper bones of the spinal column (cervical vertebrae), and underdevelopment of the “peg-like” projection of the second cervical vertebra (odontoid hypoplasia). \n A sign that helps to make a diagnosis in males with Aarskog syndrome are the genital abnormalities, including a characteristic abnormal fold of skin extending around the base of the penis (“shawl” scrotum) and/or failure of one or both of the testes to descend into the scrotum (cryptorchidism). In addition, the urinary opening (meatus) may be located on the underside of the penis (hypospadias) and the scrotum may appear clefted or divided (bifid scrotum). \n Intellectual disability has been described in some affected boys but it is not a consistent feature of the disorder. Affected individuals may present with a range of mild learning difficulty and/or behavioral disorders: affected children may exhibit developmental delay during infancy, hyperactivity, attention deficit, impulsivity and opposition. Failure to gain weight and grow at the expected rate (failure to thrive) and development of chronic respiratory infections have also been described. \n An additional spectrum of signs and/or symptoms may occur less frequently, including congenital heart defects; abnormal side-to-side curvature of the spine (scoliosis); additional pairs of ribs; incomplete closure of the roof of the mouth (cleft palate) and/or a vertical groove in the upper lip (cleft lip); mild webbing of the fingers; and a short neck with or without webbing. Additional eye abnormalities may be present including crossed eyes (strabismus), farsightedness (hyperopia), and paralysis of certain eye muscles (ophthalmoplegia).",
        "causes": "Although Aarskog syndrome is a clinically and genetically heterogeneous condition, the best characterized form of the disorder is inherited as an X-linked trait and caused by changes (mutations) in the  FGD1  gene. Aarskog syndrome primarily affects males. However, females who carry a single copy of a  FGD1  gene mutation (heterozygotes) may exhibit some of the symptoms associated with the disorder.  FGD1  gene mutations have been identified in approximately 22% of affected males, therefore, it is likely that other genes not yet identified may also be associated with this condition. \n X-linked recessive genetic disorders are conditions caused by mutations in a gene located on the X chromosome. Females have two X chromosomes but one of the X chromosomes is “turned off” to correct a dosage imbalance and almost all of the genes on that chromosome are silenced (inactivated) through a process defined as X-chromosome inactivation. Females who have a disease causing mutation on one of their X chromosomes are carriers for that disorder. Carrier females usually do not display symptoms of the disorder because it is usually the X chromosome with the abnormal gene that is “silenced”. Males have one only X chromosome and, if they inherit the X chromosome that contains a disease gene, they will develop the disease. In turn, males with a X-linked disorder will pass the disease gene to all of their daughters, who will be carriers of the trait (obligate carriers). Males cannot pass X-linked traits to their sons because they always pass their Y chromosome instead of their X chromosome to male offspring. Female carriers of an X-linked disorder have a 25% chance with each pregnancy to have a carrier daughter (like themselves), a 25% chance to have a non-carrier daughter, a 25% chance to have a son affected with the disease, and a 25% chance to have an unaffected son.",
        "treatment": "Treatment  \nThe treatment of Aarskog syndrome is directed toward the specific symptoms that are apparent in each individual. Treatment may require the coordinated efforts of a team of specialists. Pediatricians, surgeons, cardiologists, dental specialists, speech pathologists, specialists who asses and treat hearing problems (audiologists), eye specialists, and other health care professionals may need to systematically and comprehensively plan an affected child’s treatment. \n Surgery may be necessary to treat specific congenital or structural malformations sometimes associated with Aarskog syndrome (hypospadias, inguinal or umbilical hernias, cryptorchidism, unusually severe craniofacial features). Individuals with Aarskog syndrome should receive complete eye and dental evaluations. Growth hormone treatment has been reported to improve height in some children, but confirmation is needed to determine appropriate management and expectations for response. For the possibly neurodevelopmental symptoms, a neuropsychiatric evaluation and input may be indicated. Other treatment is symptomatic and supportive. \n Genetic counseling is recommended for affected individuals and their families to clarify the genetic and clinical characteristics, the inheritance, and the recurrence risks of the condition in their families.",
        "affected_populations": "Approximately 50 reports of Aarskog syndrome confirmed by identification of a  FGD1  gene mutation have been published worldwide. However, it is possible that some mildly affected children may be unrecognized, making it difficult to determine the true frequency of this condition in the general population. An estimated population prevalence of Aarskog syndrome is equal to or slightly lower than to 1/25,000.",
        "diagnosis": "A diagnosis of Aarskog syndrome may be considered based upon a thorough clinical evaluation, a detailed patient and family history, and the identification of characteristic findings. Molecular genetic testing for  FGD1  gene mutations is available to confirm the diagnosis. If a  FGD1  gene mutation is not identified, molecular genetic testing for genes associated with similar conditions may be suggested, such as the  ROR2  and  WNT5A  genes associated with Robinow syndrome."
    },
    "2": {
        "disease_type": "Rare Disease",
        "name": "Achondrogenesis",
        "introduction": "Summary  \r\n Achondrogenesis is a group of rare skeletal dysplasias characterized by extreme shortening of the arms and legs in relation to the trunk, abnormal development of ribs, vertebra and other skeletal abnormalities. The health problems associated with these conditions are life-threatening and most affected infants are stillborn or die shortly after birth due to respiratory failure. All types of achondrogenesis are genetic conditions; type IA and type IB, are autosomal recessive disorders, whereas achondrogenesis type II is an autosomal dominant disorder. All types of achondrogenesis are very severe skeletal dysplasias usually detected by prenatal ultrasound examination as early as week 14-17 of gestational age. \r\n  Introduction  \r\n The term achondrogenesis was first used in the medical literature in 1952 by an Italian pathologist named Marco Fraccaro. Achondrogenesis is derived from Greek and means \"not producing cartilage.\" Achondrogenesis belongs to group of skeletal dysplasias, (also called osteochondrodysplasias), a broad term for a group of disorders (about 450 clinical diagnoses) characterized by abnormal growth or development of cartilage and bone.",
        "symptoms": "Achondrogenesis is characterized by premature birth, abnormal accumulation of fluid in the body (hydrops fetalis), and a head that may be abnormal in shape and less ossified. The head may look disproportionately large, because the body is small. In addition, affected individuals have extremely short limbs and ribs, short neck, flat vertebrae and many other bones of the skeleton are not properly developed. In infants born with this disorder the abdomen is prominent and the thoracic cage is small. Other abnormalities are incomplete closure of the roof of the mouth (cleft palate), corneal clouding, and ear deformities. The disorder is life-threatening either before birth or shortly after birth usually due to underdeveloped thorax and small lungs. \n Achondrogenesis type IA (Houston-Harris type) is characterized by varying facial abnormalities (flat face, protruding eyes and protruding tongue or only minor facial anomalies), short trunk and limbs, short beaded ribs and thin skull bones (deficient ossification of the skull). Bone formation is abnormal in the spine, pelvis and extremities, but the degree of the severity of skeletal involvement may be variable. However, small thorax leads to underdevelopment of lungs and death soon after birth. \n Achondrogenesis type IB (Fraccaro type) is characterized by short trunk and limbs, narrow chest, and prominent abdomen. Affected infants may have a protrusion around the belly-button (umbilical hernia), or near the groin (inguinal hernia), and have short fingers and toes with feet turned inward. The face may be flat, the palate may be cleft and the neck is usually short. In some cases, the soft tissue of the neck may be abnormally thickened. Achondrogenesis type IB is sub-classified as a sulfation disorder, a small group of disorders associated with mutations in the gene  SLC26A2 . This group includes diastrophic dysplasia and recessive multiple epiphyseal dysplasia, which are milder conditions. It is important to note that one diagnosis does not change to another while the baby is developing, even if the genetic changes are located in the same gene. \n Achondrogenesis type II (Langer-Saldino type) is characterized by a narrow chest, abnormally small or short bones in the arms and/or legs, thin ribs, flat vertebra or deficient ossification of vertebral bodies, underdeveloped lungs, small chin, cleft palate and club feet. Bone formation is abnormal in the spine and pelvis. Abnormal accumulation of fluid may occur (hydrops fetalis) and the abdomen may be enlarged.",
        "causes": "Each type of achondrogenesis is caused by a mutation in a specific gene. Genes provide instructions for creating proteins that play a critical role in many functions of the body. When a mutation of a gene occurs, the protein product may be faulty, inefficient, or absent. Depending upon the functions of the particular protein, this can affect many organ systems of the body. \n The gene mutations that cause achondrogenesis type IA and type IB are inherited in an autosomal recessive manner. Recessive genetic disorders occur when an individual inherits two copies of an abnormal gene for the same trait, one from each parent. If an individual receives one normal gene and one gene for the disease, the person is a carrier for the disease but usually will not show symptoms. The risk for two carrier parents to have an affected child is 25% with each pregnancy. The risk to have a child who is a carrier like the parents is 50% with each pregnancy. The chance for a child to receive normal genes from both parents is 25%. The risk is the same for males and females. \n All individuals carry several abnormal genes. Parents who are close relatives (consanguineous) have a higher chance than non-consanguineous parents to carry the same abnormal gene, which increases the risk to have children with a rare recessive genetic disorder. \n Achondrogenesis type IA is caused by mutations in the  TRIP11  gene. Achondrogenesis type IB is caused by mutations in the  SLC26A2  gene. These two genes are required for the efficient cellular transport of certain cartilage proteins needed to build skeleton and other tissues. Mutations of the  TRIP11  gene results in deficiency of the Golgi microtubule associated protein 210. This protein is found in most cell types of the body. The protein product of the  SLC26A2  gene is a sulfate transporter that is involved in the proper development and function of cartilage. Cartilage is the specialized tissue that serves as a buffer or cushion at joints. Most of the skeleton of an embryo consists of cartilage, which is slowly converted into bone. \n The gene mutation that causes achondrogenesis type II is caused by so called autosomal dominant change in the  COL2A1  gene. Dominant genetic disorders occur when only a single copy of an abnormal gene is necessary to cause a particular disease. Most cases of achondrogenesis type II are caused by a new ( de novo ) mutation in the  COL2A1  gene, which means that risk for the parents of an affected infant to get another child with the same disease is not higher then 1%. This gene encodes collagen type II. Collagen is one of the most abundant proteins in the body and a major building block of connective tissue, which is the material between cells of the body that gives the tissue form and strength. There are many different types of collagen, which are indicated by Roman numerals. Collagen type II is most prevalent in cartilage and the jelly-like fluid that fills the center of the eye (vitreous). Collagen is also found in bone. \n There are very rare cases where siblings of infants with achondrogenesis type II have been affected. This is most likely due to the presence of more than one cell line in the egg or sperm from a parent (germline mosaicism). In germline mosaicism, some of a parent’s reproductive cells (germ cells) carry the  COL2A1  gene mutation, while other germ cells contain normal  COL2A1  genes (“mosaicism”). The other cells in the parent’s body do not have the mutation, so these parents are unaffected. As a result, one or more of the parent’s children may inherit the germ cell gene  COL2A1  mutation, leading to the development of achondrogenesis II, while the parent does not have this disorder (asymptomatic carrier). Germline mosaicism may be suspected when apparently unaffected parents have more than one child with the same autosomal dominant genetic condition. The likelihood of a parent passing on a mosaic germline mutation to a child depends upon the percentage of the parent’s germ cells that have the mutation versus the percentage that do not. There is no test for germline mutation prior to pregnancy. Testing during early pregnancy may be available and is best discussed directly with a genetic specialist.",
        "treatment": "Treatment  \n Treatment of achondrogenesis is symptomatic and supportive and involves palliative care, in which physicians attempt to reduce or minimize pain, stress and specific symptoms associated with the disorder. Genetic counseling is recommended for families with an affected child. Psychosocial support for the entire family is essential as well.",
        "affected_populations": "Achondrogenesis affect males and females in equal numbers. Achondrogenesis type IA and type IB are very rare disorders and prevalence for them is unknown. Achondrogenesis type II occurs in approximately 1/40,000-1/60,000 newborns.",
        "diagnosis": "Achondrogenesis is diagnosed by physical features, X-ray (radiographic) findings and examination of tissue samples under a microscope (histology). Molecular genetic tests for mutations in the  SLC26A2  gene can be used to confirm the diagnosis of achondrogenesis type 1B. \n Prenatal diagnosis of achondrogenesis by ultrasound is possible after 14-15 weeks gestation. Prenatal diagnosis by chorionic villus sampling (10-12 weeks gestation) or amniocentesis (15-18 weeks gestation) is possible if the specific gene mutations have been identified in a family member."
    },
    "3": {
        "disease_type": "Rare Disease",
        "name": "Achard Thiers Syndrome",
        "introduction": "Achard-Thiers syndrome is a rare disorder that occurs primarily in postmenopausal women and is characterized by type 2 (insulin-resistant) diabetes mellitus and signs of androgen excess. The exact cause of this syndrome is unknown.",
        "symptoms": "The original description and usual emphasis in this syndrome is on the affected individual as a bearded woman with diabetes mellitus.  In older women, the first clinical symptoms are often those associated with classic diabetes and may include abnormally high blood glucose due to the body’s inability to utilize insulin properly. \n Those affected may also have abnormally high levels of glucose in the urine, frequent urination, excessive thirst and hunger, and weight loss.  Other signs of the syndrome are directly due to the overproduction of androgens, and may include an increase in body hair, particularly on the face, chest, back, and other areas, receding hairline, deepening of the voice, enlargement of the clitoris; infertility; and obesity.   \n Typically, a detailed patient history shows the development of infrequent or very light menstrual periods in someone who has previously had normal menstruation (oligomenorrhea) or the absence of menstrual periods (amenorrhea) soon after the first menstrual period (menarche), commonly followed by development of excess body hair (hirsutism) and rapid weight gain.  Many women with the disorder have acanthosis nigricans. \n The constellation of clinical androgen excess and failure of the blood sugar control system to work properly (hyperinsulinemia) is now commonly identified earlier in a woman’s life, typically during adolescence and young adulthood, as polycystic ovary syndrome or PCOS.",
        "causes": "These syndromes appear to be transmitted within families.  Approximately 50% of the sisters of women with PCOS have some form of the syndrome.  The exact mechanism of genetic transmission is unknown.",
        "treatment": "Treatment  \n Diabetes may be managed by diet and/or insulin or other medications, as required. Cosmetic measures (for example, waxing and electrolysis) can be used to facilitate hair removal. For younger women with PCOS, treatment with an oral contraceptive is the most common therapy, whereas for postmenopausal women with Achard-Thiers syndrome, hormone replacement therapy is usually recommended. Antiandrogens have also been used.",
        "affected_populations": "Achard-Thiers Syndrome is a rare disorder that affects females after menopause.  The incidence of this disorder in the general population is not known.",
        "diagnosis": "The diagnosis of Achard-Thiers syndrome should be suspected based on the clinical findings. Because affected women are hyperinsulinemic, a two-hour oral glucose tolerance test shows abnormally elevated levels of glucose in the blood."
    },
    "4": {
        "disease_type": "Rare Disease",
        "name": "Acid Sphingomyelinase Deficiency",
        "introduction": "Summary  \r\n Acid sphingomyelinase deficiency (ASMD) is a rare progressive genetic disorder that results from a deficiency of the enzyme acid sphingomyelinase, which is required to break down (metabolize) a fatty substance (lipid) called sphingomyelin. Consequently, sphingomyelin and other substances accumulate in various tissues of the body. ASMD is highly variable and the age of onset, specific symptoms and severity of the disorder can vary dramatically from one person to another, sometimes even among members of the same family. The disorder may be best thought of as a spectrum of disease. At the severe end of the spectrum is a fatal neurodegenerative disorder that presents in infancy (Niemann-Pick disease type A). At the mild end of the spectrum, affected individuals have no or only minimal neurological symptoms and survival into adulthood is common (Niemann-Pick disease type B). Intermediate forms of the disorder exist as well. ASMD is caused by mutations in the SMPD1 gene and is inherited in an autosomal recessive manner.  \r\n\r\n  Introduction  \r\n There are three disorders known as Niemann-Pick disease, types A, B, and C. These disorders were initially grouped together because similar symptoms, but we now know that they are different diseases. NPD types A and B are due to mutations in the  SMPD1  gene, which causes a deficiency of a specific enzyme, acid sphingomyelinase (ASM). NPD type C is due to mutations in one of two different genes and does not involve a deficient enzyme. NPD type C is now considered a separate disorder, distinct from Niemann-Pick disease types A and B. NORD has an individual report on NPD type C in the Rare Disease Database. ASMD is also known as acid sphingomyelinase-deficient Niemann-Pick disease.  \r\n\r\n ASMD has traditionally been broken down into two subgroups – neuronopathic (type A) and non-neuronopathic (type B). Neuronopathic refers to disorders that damage brain cells (neurons). Type A generally causes severe neurodegenerative disease during infancy, while type B is generally not considered to be a neurologic disease. However, since cases fall in between these two extremes, such broad designations can be misleading. Some researchers use acid sphingomyelinase disease type B to refer to all mild and intermediate forms, which can include those that have neurological findings.",
        "symptoms": "Because ASMD is a highly variable disorder, it is important to note that affected individuals will not have all of the symptoms described below and that every individual case is unique. Some children will develop severe, life-threatening complications early in life; others have mild disease that may go undiagnosed well into adulthood. Parents should talk to their child’s physician and medical team about the specific symptoms and overall prognosis.  \n  NIEMANN-PICK DISEASE TYPE A  \nThe severe, infantile form of ASMD, known as Niemann-Pick disease type A, can be distinguished from more mild forms, which have later onset. The initial symptom in most infantile cases is abnormal enlargement of the liver and/or spleen (hepatosplenomegaly), which can progressively worsen until the liver and spleen become massive. Significant accumulation of fluid in the abdomen (ascites) can also occur. Yellowing of the skin and whites of the eyes (jaundice) may occur during the newborn period. Additional symptoms during infancy include feeding problems, constipation, nausea, vomiting, significant gastrointestinal reflux, irritability, loss of reflexes, and progressive loss of muscle tone (hypotonia). Feeding difficulties and other abnormalities (e.g. frequent vomiting) can result in failure to thrive. The accumulation of sphingomyelin in the lungs can result in recurrent respiratory infections and difficulty breathing, potentially resulting in life-threatening respiratory failure.  \n Most infants develop a condition known as cherry red spots in the eyes. A cherry red spot affects the macula, which is the region of the retina that contains light-sensing cells necessary for central vision. It is normally yellow. A cherry red spot is not always present in affected individuals.  \n The attainment of developmental milestones and overall development may be normal in the first several months. However, often by 9 to 12 months of age, development plateaus and affected infants lose previously acquired motor skills. Affected infants may experience profound neurologic deterioration and increased muscle tone and stiffness of muscles (spasticity), and the disorder is often fatal by 3 years of age.   \n  NIEMANN-PICK DISEASE TYPE B  \nIndividuals with later onset forms of ASMD can develop symptoms from infancy to adulthood. Sometimes, these forms are collectively referred to as Niemann-Pick disease type B; they are, generally, milder than Niemann-Pick disease type A (infantile form). Individuals with mild forms can live until late adulthood and some may go undiagnosed until well into adulthood. Niemann-Pick disease type B is associated with systemic disease that can vary widely in severity and extent.  \n Hepatosplenomegaly is a common initial symptom and can range from mild to massive enlargement. Progressive enlargement of the spleen can cause low levels of platelets and white blood cells. White blood cells help to fight infection and a reduced number of these cells can leave an affected individual susceptible to infection. Platelets are specialized blood cells that allow the body to form clots to stop bleeding. A reduced number of platelets, known as thrombocytopenia, can lead to episodes of prolonged bleeding. Abdominal pain can result from enlargement of the liver and spleen. An enlarged spleen is at risk of rupturing, potentially resulting in life threatening bleeding into the abdominal cavity.  \n Some degree of liver disease is present in most individuals with type B disease. The majority have abnormal liver blood tests and some scarring in the liver. The scarring can range from mild without symptoms, to frank cirrhosis and liver failure.  \n Some affected individuals experience a gradual deterioration in lung function. For some individuals, lung involvement may be mild with no noticeable symptoms. Some individuals may develop difficulty breathing upon exertion (dyspnea). Other individuals may experience continued deterioration in breathing (respiratory) function with severe limitations in activity levels and oxygen dependence. Recurrent pneumonia may occur.  \n Individuals with late-infantile or later onset of ASMD usually do not develop neurological symptoms, but may develop mild symptoms, or, in rare cases, may develop clinically significant neurological symptoms. Some affected children and adolescents may develop rapid, involuntary eye movements (nystagmus) and cerebellar signs, which includes unsteady manner of walking and clumsiness. Intellectual disability and psychiatric disorders have also been reported. Abnormalities of the retina, the nerve-rich membrane lining the back of the eyes, and peripheral neuropathy may occur. Peripheral neuropathy is a general term for any disease affecting the nerves outside the central nervous system. Common symptoms include the loss of sensation or abnormal sensations such as tingling, burning, or pricking along the affected nerves. \n Most affected children experience growth delays and low weight, although most eventually reach a near normal adult height. Delayed puberty and skeletal maturation may also occur.  \n Most individuals have osteopenia, or thinning of the bones. (Wasserstein et al, JIMD, 2013). Limb and bone pain have been reported.  \n A common finding in affected individuals is abnormal levels of lipids in the blood serum (dyslipidemia), specifically low levels of high density lipoprotein (HDL-cholesterol, aka “good cholesterol”), high serum concentrations of low density lipoprotein-cholesterol (LDL-C) and high triglyceride levels (hypertriglyceridemia). Affected individuals may be at risk early coronary artery disease.",
        "causes": "Acid sphingomyelinase deficiency is caused by a mutation in the sphingomyelin phophodiesterase-1 ( SMPD1 ) gene. Genes provide instructions for creating proteins that play a critical role in many functions of the body. When a mutation of a gene occurs, the protein product may be faulty, inefficient, or absent. Depending upon the functions of the particular protein, this can affect many organ systems of the body, including the brain. \n The  SMPD1  gene is located on the short arm (p) of chromosome 11 (11p15.4). Chromosomes, which are present in the nucleus of human cells, carry the genetic information for each individual. Human body cells normally have 46 chromosomes. Pairs of human chromosomes are numbered from 1 through 22 and the sex chromosomes are designated X and Y. Males have one X and one Y chromosome and females have two X chromosomes. Each chromosome has a short arm designated “p” and a long arm designated “q”.  \n The  SMPD1  gene creates (encodes) an enzyme known as acid sphingomyelinase (ASM). A mutation in this gene leads to deficient levels of functional copies of the ASM enzyme. This enzyme is essential to break down (metabolize) certain fatty substances (lipids) in the body. Reduced or absent activity of the ASM enzyme results in the abnormal accumulation sphingomyelin in various tissues of the body. Sphingomyelin is a fatty substance that is a component of most cell membranes. The abnormal accumulation of sphingomyelin within certain tissues of the body causes the signs and symptoms of acid sphingomyelinase deficiency.  \n ASMD is a genetic disease, which means that it is inherited from the parents and might be present in other family members. In general, human beings receive two copies of most genes, one inherited from the mother, and one from the father.  Recessive genetic disorders such as ASMD occur when an individual inherits changes, or mutations, in both copies of a particular gene (in this case, the  SMPD1  gene.). If an individual receives one normal copy of a gene and one altered copy, the person will be a carrier for the disease, but usually will not show symptoms. The risk for two carrier parents to both pass the defective copy of the gene and, therefore, have an affected child is 25% with each pregnancy. The risk to have a child who is a carrier like the parents is 50% with each pregnancy. The chance for a child to receive normal copies of the gene from both parents and be neither affected nor a carrier for that particular trait is 25%. The risk is the same for males and females.",
        "treatment": "The treatment of ASMD may require the coordinated efforts of a team of specialists. Pediatricians, neurologists, hepatologists, ophthalmologists, and other healthcare professionals may need to systematically and comprehensively plan an affect child’s treatment. Psychosocial support for the entire family is essential as well. Genetic counseling may be of benefit for affected individuals and their families.  \n Current therapies are directed toward the specific symptoms that are apparent in each individual. In Niemann-Pick type A, physical and occupational therapy and periodic nutritional assessment may be recommended. Ensuring proper nutritional intake may require the implantation of a feeding (gastronomy) tube. With this procedure, a thin tube is placed into the stomach via a small incision in the abdomen, allowing for direct intake of food and/or medicine. The sleep issues associated with the disorder can be treated with nocturnal sedatives.  \n Treatment for dyslipidemia may be required in some adults with type B disease. Nutritional support is also encouraged for individuals with type B disease to guide sufficient high quality caloric intake, ensure proper calcium and vitamin D intake because of the risk of osteopenia, and reduce the risk of dyslipidemia in adults. Blood transfusions may be required for individuals with Niemann-Pick type B who experience prolonged bleeding due to thrombocytopenia. Individuals with lung disease may require supplemental oxygen. Individuals with an enlarged spleen are advised to avoid contact sports to prevent the spleen from rupturing. Adults with hyperlipidemia should be treatment to correct cholesterol levels. Liver transplantation has been reported in some adults with liver failure due to Niemann Pick b.",
        "affected_populations": "ASMD affects males and females in equal numbers. The exact incidence and prevalence of the disorder is unknown, but has been estimated at 1 in 250,000 individuals in the general population. However, because some cases go misdiagnosed or undiagnosed, determining the true frequency of ASMD in the general population is difficult. The severe, infantile form (Niemann-Pick type A) can affect different ethnic groups, but occurs with greater frequency in individuals of Ashkenazi Jewish descent. Later-onset forms (Niemann-Pick type B) can affect all ethnic groups.",
        "diagnosis": "A diagnosis of ASMD is based upon identification of characteristic symptoms, a detailed patient history, a thorough clinical evaluation and a variety of specialized tests.  \n  Clinical Testing and Workup   \nIndividuals suspected of ASMD will be tested to determine whether the activity of the enzyme, ASM, is reduced or absent. Peripheral blood leukocytes or cultured skin fibroblasts are examined to assess residual ASM activity. A diagnosis is confirmed when a suspected sample demonstrates less than 10% that of a control sample. Peripheral blood leukocytes are white blood cells that are drawn from the blood. Cultured fibroblasts are connective tissue cells obtained from a skin sample and grown in a laboratory.  \n Molecular genetic testing can confirm a diagnosis of ASMD. Molecular genetic testing can detect mutations in the  SMPD1  gene known to cause the disorder, but is available only as a diagnostic service at specialized laboratories."
    },
    "5": {
        "disease_type": "Rare Disease",
        "name": "Achondroplasia",
        "introduction": "Achondroplasia is a rare genetic disorder characterized by an unusually large head (macrocephaly) with a prominent forehead (frontal bossing) and flat (depressed) nasal bridge; short upper arms and legs (rhizomelic dwarfism), unusually prominent abdomen and buttocks; and short hands with fingers that assume a \"trident\" or three-pronged position during extension. An autosomal dominant genetic trait, achondroplasia occurs as a result of a fresh (new) spontaneous change (mutation) in genetic material in about 90 percent of cases. In achondroplasia, affected individuals have impaired ability to form bone from cartilage (endochondral bone formation).",
        "symptoms": "Achondroplasia is a rare genetic disorder characterized by an unusually large head (macrocephaly) with a prominent forehead (frontal bossing) and flat (depressed) nasal bridge, short upper arms and legs (rhizomelic dwarfism), unusually prominent abdomen and buttocks, and short hands with fingers that assume a “trident” or three-pronged position during extension.  \n Infants born with achondroplasia typically have an arched or “dome-like” (vaulted) skull to adapt to the abnormally enlarged brain (megalencephaly) that is characteristic in this syndrome.  This results in a very broad forehead.  Excessive accumulation of fluid around the brain (hydrocephalus) may also be present.  Compression of the brain stem may occur in some children with achondroplasia resulting in a life-threatening condition.   (For more information on this disorder, choose “Hydrocephalus” as your search term in the Rare Disease Database.) \n Infants with achondroplasia typically have a flat (depressed) nasal bridge.  Arms and legs are usually very short and the trunk of the body appears long in comparison.  The hands of children with this disorder are generally short and broad.  The index and middle finger are typically close together as are the ring finger and the pinkie, giving the hand a three pronged (trident) appearance.  An abnormal condition of the spine characterized by the outward (convex) curvature of the upper back (dorsal kyphosis) is usually present in children with this disorder and their legs may be bowed.  Most adult males with Achondroplasia are under, 4 feet 6 inches tall, while females are typically 3 inches shorter than males. \n Children with achondroplasia may also have deformities of the rib cage including the excessive curvature or “cupping” of the ribs.  Achondroplasia does not cause any impairment or deficiencies in mental abilities.  The life expectancy of infants over the age of 12 months is normal.",
        "causes": "In most cases, achondroplasia appears to occur randomly for unknown reasons (sporadically) with no apparent family history.  According to researchers, many such cases may represent new (sporadic) genetic changes (mutations) that may be transmitted as an autosomal dominant trait (i.e., new dominant gene mutations).  Investigators indicate that increased age of the father (advanced paternal age) may be a contributing factor in cases of sporadic achondroplasia.   \n Less commonly, familial cases of achondroplasia have been reported.  In such instances, autosomal dominant inheritance has been demonstrated.  Human traits, including the classic genetic diseases, are the product of the interaction of two genes, one received from the father and one from the mother.  In dominant disorders, a single copy of the disease gene (received from either the mother or father) may be expressed “dominating” the other normal gene and resulting in the appearance of the disease.  The risk of transmitting the disorder from affected parent to offspring is 50 percent for each pregnancy regardless of the sex of the resulting child.  The risk is the same for each pregnancy. \n Achondroplasia has been shown to result from specific mutations of a gene known as “fibroblast growth factor receptor-3” (FGFR3).  The FGFR3 gene is located on the short arm (p) of chromosome 4 (4p16.3).  Chromosomes are found in the nucleus of all body cells.  They carry the genetic characteristics of each individual.  Pairs of human chromosomes are numbered from 1 through 22, with an unequal 23rd pair of X and Y chromosomes for males and two X chromosomes for females.  Each chromosome has a short arm designated as “p” and a long arm identified by the letter “q.”  Chromosomes are further subdivided into bands that are numbered.  Therefore, chromosome 4p16.3 refers to band 16.3 on the short arm of chromosome 4. \n Genetic analysis has also revealed that different mutations of the same gene (i.e., FGFR3) may cause a disorder known as hypochondroplasia, indicating that achondroplasia and hypochondroplasia are allelic disorders.  (An allele is one of two or more alternative forms of a gene that may occupy a particular chromosomal location.)  Hypochondroplasia is a form of short-limbed dwarfism that may be characterized by certain features similar to those seen in achondroplasia.  (For more information, please see the “Related Disorders” section of this report below.)",
        "treatment": "Ultrasonography or magnetic resonance imaging (MRI) of the brain in infancy may be done to determine the presence of hydrocephalus which is sometimes associated with achondroplasia. Orthopedic surgery and physical therapy may be beneficial in the management of this disorder. Genetic counseling may also be useful. \n Little People of America is an organization providing social services for persons with achondroplasia. The organization also acts as an advocate on their behalf (see Resources Section of this report). \n The Vertical Expandable Prosthetic Titanium Rib (VEPTR) was approved by the FDA in 2004 as a treatment for thoracic insufficiency syndrome (TIS) in pediatric patients. TIS, is a congenital condition where severe deformities of the chest, spine, and ribs prevent normal breathing and lung development. The VEPTR is an implanted, expandable device that helps straighten the spine and separate ribs so that the lungs can grow and fill with enough air to breathe. The length of the device can be adjusted as the patient grows. The titanium rib was developed at the University of Texas, Health Science Center in San Antonio. It is manufactured by Synthes Spine Co.. http://www.synthes.com/sites/NA/Products/Spine/Screw_Hook_Rod_and_Clamp_System/Pages/VEPTR_and_VEPTR_II.aspx \n For more information, please contact: \n Synthes, Inc. \n 1302 Wrights Lane East \n West Chester, PA 19380 \n 800-523-0322",
        "affected_populations": "Achondroplasia appears to affect males and females in relatively equal numbers. This disorder begins in the developing fetus and is one of the most common forms of skeletal dysplasia that causes dwarfism. The estimated frequency of achondroplasia has ranged from about one in 15,000 to one in 35,000 births.",
        "diagnosis": ""
    },
    "6": {
        "disease_type": "Rare Disease",
        "name": "Acoustic Neuroma",
        "introduction": "An acoustic neuroma, also known as a vestibular schwannoma, is a rare benign (non-cancerous) growth that develops on the eighth cranial nerve. This nerve runs from the inner ear to the brain and is responsible for hearing and balance (equilibrium). Although there is no standard or typical pattern of symptom development, hearing loss in one ear (unilateral) is the initial symptom in approximately 90 percent of affected individuals. Additional common findings include ringing in the ears (tinnitus) and dizziness or imbalance. The symptoms of an acoustic neuroma occur from the tumor pressing against the eighth cranial nerve and disrupting its ability to transmit nerve signals to the brain. An acoustic neuroma is not cancerous (malignant); it does not spread to other parts of the body. The reason an acoustic neuroma forms is unknown.",
        "symptoms": "Some individuals, especially those with small tumors, may not have any associated symptoms (asymptomatic). However, even small tumors, depending upon their location, can cause significant symptoms or physical findings. \n Acoustic neuromas are slow-growing tumors that can eventually cause a variety of symptoms by pressing against the eighth cranial nerve. Hearing loss in one ear (the ear affected by the tumor) is the initial symptom in approximately 90 percent of patients. Hearing loss is usually gradual, although in some rare cases it can be sudden. In some cases, hearing loss can also fluctuate (worsen and then improve). Hearing loss may be accompanied by ringing in the ears, a condition known as tinnitus, or by a feeling of fullness in the affected ear. In some cases, affected individuals may have difficulty understanding speech that is disproportional to the amount of hearing loss. \n Acoustic neuromas can also cause dizziness and problems with balance such as unsteadiness. In rare cases, dizziness or balance problems may occur before noticeable hearing loss. Because these tumors usually grow very slowly, the body can often compensate for these balance problems. \n Although slow-growing, acoustic neuromas can eventually become large enough to press against neighboring cranial nerves. While rare, symptoms resulting from the involvement of other cranial nerves include facial weakness or paralysis, facial numbness or tingling, and swallowing difficulties. Facial numbness or tingling can be constant or it may come and go (intermittent). \n In some patients, acoustic neuromas may grow large enough to press against the brainstem, preventing the normal flow of cerebrospinal fluid between the brain and spinal cord. This fluid can accumulate in the skull, leading to a phenomenon called hydrocephalus, which causes pressure on the tissues of brain and results in a variety of symptoms including headaches, an impaired ability to coordinate voluntary movements (ataxia), and mental confusion. Headaches may also occur in the absence of hydrocephalus and in some rare cases may be the first sign of an acoustic neuroma. In very rare cases, an untreated acoustic neuroma that presses on the brain can cause life-threatening complications.",
        "causes": "The exact cause of an acoustic neuroma is unknown. Most cases seem to arise for no apparent reason (spontaneously). No specific risk factors for the development of these tumors have been identified. \n A variety of potential risk factors for acoustic neuroma have been studied including prior exposure to radiation to the head and neck area (as is done to treat certain cancers) or prolonged or sustained exposure to loud noises (as in an occupational setting). Research is under way to determine the specific cause and risk factors associated with an acoustic neuroma. \n In a small subset of cases, acoustic neuromas occur as part of a rare disorder known as neurofibromatosis type II. This rare genetic disorder is usually associated with acoustic neuromas affecting both ears at once (bilateral). (For more information on this disorder, choose “neurofibromatosis” as your search term in NORD’s Rare Disease Database.) \n An acoustic neuroma arises from a type of cell known as the Schwann cell. These cells form an insulating layer over all nerves of the peripheral nervous system (i.e., nerves outside of the central nervous system) including the eighth cranial nerve. The eighth cranial nerve is separated into two branches the cochlear branch, which transmits sound to the brain and the vestibular branch, which transmits balance information to the brain. Most acoustic neuromas occur on the vestibular portion of the eighth cranial nerve. Because these tumors are made up of Schwann cells and usually occur on the vestibular portion of the eighth cranial nerve, many physicians prefer the use of the term vestibular schwannoma. However, the term acoustic neuroma is still used more often in the medical literature.",
        "treatment": "Treatment  \n The treatment of an acoustic neuroma may involve observation (if the tumor is small and does not cause symptoms), surgical removal (microsurgery or excision) of the tumor, or the use of radiation to stop the tumor from growing (radiation therapy or radiosurgery). \n  Observation  \nThis option may be preferred in affected individuals where no associated symptoms are present or where a small tumor is not growing or growing at a slow rate. This period of observation may be called “watch and wait”. In elderly individuals who do not have symptoms, watch and wait may be appropriate because an acoustic neuroma may not require treatment during an individual’s normal life expectancy and the inherent risks and complications of removal can be avoided. \n Watchful waiting is also appropriate if an individual with hearing in only one ear is found with an acoustic neuroma in that ear. The patient may choose to live with the acoustic neuroma as long as it is not a life-threatening condition rather than risk further hearing loss that can potentially occur from therapy. \n If an acoustic neuroma eventually causes symptoms, then radiation therapy or microsurgery may be necessary. There is not a single, “best” therapy for all affected individuals. The specific location and size of an acoustic neuroma as well as an affected individual’s overall level of hearing and general health are all considered when determining which treatment method is used. \n  Microsurgery  \nSurgery performed with specialized instruments under a microscope (microsurgery) may be necessary in some individuals with an acoustic neuroma. Microsurgery allows physicians to perform surgery on very small body parts. \n During microsurgery, a physician may remove all or part of an acoustic neuroma. Partial tumor removal is undertaken to reduce the risk of unwanted surgical complications. In other words, it may be easier and safer to take out part of the growth rather than the whole tumor. If the tumor is very large or if the person is older, partial removal may be more appropriate. Further surgery may be necessary in the future if partial tumor removal is performed. \n When total tumor removal is indicated, the objective of the procedure is to protect the facial nerve and avoid facial paralysis. In addition the surgeon tries to preserve hearing as much as possible in the affected ear. \n Three different surgical approaches are commonly used for individuals with an acoustic neuroma: retrosigmoid (suboccipital), middle fossa, and translabyrinthine. The size and location of the tumor as well as additional factors are all weighed when determining which approach is used. \n  Radiation Therapy (Radiosurgery or Radiotherapy)  \nThree dimensional focusing of radiation has become more accurate in recent years so that affected individuals may be treated at one session on an outpatient basis or, alternatively, smaller doses may be delivered over several sessions. The objective is to aim so accurately that the tumor cells are affected and damage to surrounding cells is minimized. Radiation therapy has the ability to stop growth of a tumor. Radiation therapy provides a noninvasive treatment option for individuals with an acoustic neuroma, but in some patients it may take weeks, months or even a couple years to see significant effects from this treatment. Tumors treated with radiation therapy can start to grow again at some point later on. \n  Complications  \nPost-treatment problems (from either surgery or radiation therapy) may include: cranial nerve deficits such facial weakness or numbness, hearing loss and dizziness. Headache, obstruction of fluid that surrounds the brain and spinal cord (cerebrospinal fluid), and/or decreased mental alertness due to blood clots or obstruction of flow of cerebrospinal fluid can also occur. Cerebrospinal fluid leakage or an infection that produces meningitis are rare complications of surgical therapy. \n The facial nerve may be damaged by the acoustic neuroma or as a result of surgery. In some affected individuals, it may be necessary for the surgeon to remove portions of the facial nerve, resulting in temporary or permanent facial paralysis. The regrowth of the nerve (regeneration) and restoration of function to the muscles of the face may take up to a year. If the facial paralysis persists, a second surgery may be performed to connect the healthy portion of the facial nerve to another nerve such as the hypoglossal nerve (nerve that controls the tongue) in the neck or the nerve to masseter (nerve that helps with chewing) in the face. This may bring some improvement in function to the muscles of the face. There are a number of other surgical procedures that can aid in reanimating the face that can improve the function and appearance of the weakened side of the face.  \n Eye problems may develop in some individuals following surgical removal of an acoustic neuroma. Facial weakness can bring about incomplete eyelid closure on the affected side which may lead to irritation of the cornea. In rare instances, this has the potential to lead to blindness of the affected eye. The eye must be kept moist with frequent use of artificial tears, and a barrier applied during sleep, such as a moisture chamber, or taped closed. The use of an eye patch is discouraged as it may contribute to corneal damage. \nDouble vision (diplopia) may occur if there is pressure on the 6th cranial nerve, and there may be impairment of the muscles of the eyelids. Artificial tears or eye lubricants may be needed.  \n Additionally, if prolonged facial paralysis is not treated, then it is possible that food may “get lost” in the mouth on the affected side, which could contribute to dental problems.",
        "affected_populations": "Acoustic neuromas affect women more often than men. Most cases of acoustic neuroma develop in individuals between the ages of 30 and 60. Although quite rare, they can develop in children. Acoustic neuromas are estimated to affect about 1 in 100,000 people in the general population. Racial differences have been reported in which Black, Hispanic, and Asian Americans have relatively lower rates of acoustic neuroma diagnoses than White Americans.   \n Approximately 2,500 new patients are diagnosed each year. The incidence has risen in the last several years, which some researchers attribute to the greater frequency in which small tumors are recognized. However, many individuals with small acoustic neuromas may remain undiagnosed, making it difficult to determine its true frequency in the general population.",
        "diagnosis": "A diagnosis of an acoustic neuroma is made based upon a thorough clinical evaluation, a detailed patient history, identification of characteristic findings and a variety of specialized tests. Such tests include hearing exams, x-ray scans such as magnetic resonance imaging (MRI) or computed tomography (CT), a specialized test that evaluates balance (electronystagmography), and a brainstem auditory evoked response (BAER). \n An MRI uses a magnetic field and radio waves to produce cross-sectional images of particular organs and bodily tissues. During CT scanning, a computer and x-rays are used to create a film showing cross-sectional images of certain tissue structures. MRIs are the most sensitive study to confirm the presence of an acoustic neuroma. \n An electronystagmography test evaluates balance by detecting abnormal, involuntary eye movements, a condition known as nystagmus. Nystagmus may occur as a result of inner ear complications such as an acoustic neuroma. \n A BAER exam checks hearing and neurological function and interaction by recording the brain’s response to certain sounds. Since an acoustic neuroma can disrupt the nerve pathway that relays sound from the ear to the brain, a positive result of a BAER exam could be caused by these tumors."
    },
    "7": {
        "disease_type": "Rare Disease",
        "name": "Achalasia",
        "introduction": "Achalasia is a rare disorder of the esophagus, the tube that carries food from the throat to the stomach. It is characterized by impaired ability to push food down toward the stomach (peristalsis), failure of the ring-shaped muscle at the bottom of the esophagus, the lower esophageal sphincter (LES), to relax. It is the contraction and relaxation of the sphincter that moves food through the tube.",
        "symptoms": "The symptoms of achalasia typically appear gradually. Most people with this disorder experience an impairment in the ability to swallow (dysphagia) as a major and early symptom. There may also be mild chest pain that comes and goes. Some affected individuals experience pain that is very intense. \n Retention of saliva and ingested food in the esophagus may often cause regurgitation of these contents; in addition, such contents may also be propelled into the lungs during breathing (tracheobronchial aspiration). Other symptoms of this disorder may include a cough during the night and significant weight loss, because of difficulty in swallowing, in cases that remain untreated. Dry eyes (keratoconjunctivitis sicca) and dry mouth (xerostomia) are not unusual in patients with achalasia. \n The aspiration of saliva and food contents by people with achalasia may cause pneumonia, other pulmonary infections, or even death. The incidence of esophageal cancer is significantly increased in patients with achalasia.",
        "causes": "The exact cause of achalasia is not known. Some clinical researchers suspect that the condition may be caused by the degeneration of a group of nerves located in the chest (Auerbach’s plexus). It is believed that there may be a rare, inherited form of achalasia, but this is not yet well understood at this time.",
        "treatment": "Treatment  \n The treatment of achalasia is aimed at removing obstructions caused by the failure of the lower esophageal sphincter muscle to relax. This may be done with the administration of drugs, expanding the cross-section (manual dilation) of the sphincter muscle, or through surgery. \n The drug isosorbide, (a long-acting nitrate) or nifedipine (a calcium channel blocker) may provide some relief for people with achalasia. \n Approximately 70 percent of cases of achalasia may be treated effectively by the enlargement of the lower esophageal sphincter muscle through a procedure known as pneumatic balloon dilation. In many people, repeated dilations may be necessary to obtain improvement of symptoms. \n Surgical treatments of achalasia may be effective in approximately 85-90 percent of cases. During these procedures, the muscle fibers in the lower esophageal sphincter are cut (laparoscopic Heller myotomy or peroral endoscopic myotomy). About 15 percent of people with achalasia experience the symptoms of gastroesophageal reflux after this surgical procedure.",
        "affected_populations": "Achalasia is a rare disorder that typically affects adults between the ages of 25 and 60 years. However, this disorder may occur at any age, including during childhood. Achalasia affects males and females in equal numbers except in cases that appear to reflect an inherited form. In those cases, it appears that males are twice as likely as females to be diagnosed with this disorder.",
        "diagnosis": "X-ray examination (radiology) is frequently useful in the diagnosis of achalasia. Radiological examination, especially with the use of barium, may show enlargement (dilation) of the esophagus and the retention of food and secretions within the esophagus. Devices that measure fluid pressure (manometers) within the esophagus are used to confirm the diagnosis of achalasia."
    },
    "8": {
        "disease_type": "Rare Disease",
        "name": "Acquired Aplastic Anemia",
        "introduction": "Summary\r\n Acquired aplastic anemia is a rare, serious blood disorder, due to failure of the bone marrow failure to produce blood cells. Bone marrow is the spongy substance found in the center of the bones of the body, in adults mainly the spine, pelvis, and large bones of the legs. The bone marrow contains hematopoietic stem cells. Stem cells can produce more stem cells (self-renewal) and also differentiate and proliferate, giving rise to red blood cells (erythrocytes), white blood cells (leukocytes), and platelets. In acquired aplastic anemia, an almost complete absence of hematopoietic stem cells results in low levels of red and white blood cells and platelets (pancytopenia). Symptoms of aplastic anemia are those of anemia, bleeding, and infection. Although bone marrow failure can occur secondary to other disorders, most aplastic anemia is due to the immune system mistakenly targeting the bone marrow (autoimmunity). Indeed, most patients can respond to therapy that suppresses the immune system, usually ATG and cyclosporine. \r\n\r\nIntroduction\r\n Aplastic anemia is classified as severe according to blood counts. Most of the discussion that follows relates to severe aplastic anemia. Patients with more moderately decreased blood counts; may not require treatment. Furthermore, some aplastic anemia that is genetically inherited may, first manifest in adulthood, sometimes without a family history of blood disease.",
        "symptoms": "The symptoms of acquired aplastic anemia occur as a consequence of the bone marrow failing to produce enough functioning blood cells. The specific symptoms and progression of the disorder vary from case to case. Some individuals may have mild symptoms that remain stable for many years; others may have serious symptoms that can progress to life-threatening complications. \n Red and white blood cells and platelets are formed in the bone marrow. The cells are released into the bloodstream to travel throughout the body performing their specific functions. Red blood cells deliver oxygen to the body, white blood cells help in fighting infections and platelets allow the body to form clots to stop bleeding. A low level of circulating red blood cells is known as anemia. A low level of white blood cells is known as leukopenia. A low level of platelets is known as thrombocytopenia. \n Individuals with anemia may experience tiredness, increased need for sleep, weakness, lightheadedness, dizziness, irritability, headaches, pale skin color, difficulty breathing (dyspnea), and cardiac symptoms. Individuals with leukopenia have an increase in risk of contracting bacterial and fungal infections. Individuals with thrombocytopenia are more susceptible to excessive bruising following minimal injury and to spontaneous bleeding from the mucous membranes, especially those of the gums and nose. Women may develop increased menstrual blood loss (menorrhagia). Symptoms are dependent on the severity of the anemia, leukopenia, and thrombocytopenia. \n Some individuals with acquired aplastic anemia also have another disorder at the same time, called paroxysmal nocturnal hemoglobinuria (PNH). Acquired aplastic and PNH have a close relationship that is not fully understood by researchers. It is believed that PNH arises in the setting of autoimmune acquired aplastic anemia and bone marrow failure. Individuals affected with acquired aplastic anemia are also at risk that it will evolve into another similar disorder known as myelodysplasia. In a minority of cases, acquired aplastic anemia may eventually evolve into leukemia. PNH is caused by an acquired genetic defect affecting the PIGA gene, limited to the stem cells. The PIGA gene mutations cause blood cells to become sensitive to increased destruction by complement, a blood immunity protein. Twenty percent or more of patients with aplastic anemia have evidence of PNH at presentation, as detected by flow cytometry. Furthermore, patients who respond following immunosuppressive therapy frequently recover with clonal hematopiesis and PNH. There are a minority of MDS patients with hypoplastic or low cellularity bone marrow, as seen in acquired aplastic anemia. These conditions are often mistaken for each other, so whether one is transformed to another is uncertain. (For more information on these disorders, see the Related Disorders section of this report.)",
        "causes": "Most cases of acquired aplastic anemia occur unrelated to any identifiable causes, or for unknown reasons (idiopathic). Researchers believe that most are due to the immune system mistakenly targeting the bone marrow (autoimmunity). Autoimmune disorders are caused when the body’s natural defenses against “foreign” or invading organisms begin to attack healthy tissue for unknown reasons. Tests to confirm this in any individual case are not very readily available, but there is much evidence to support this pathogenic mechanism. \n The bone marrow contains specialized cells called hematopoietic stem cells. These stem cells eventually divide, differentiate and become red or white blood cells or platelets. In aplastic anemia, a precipitating event is hypothesized to trigger immune-mediated destruction of hematopoietic stem cells. It is believe that certain immune system cells (T-lymphocytes) target and destroy the most primitive cells capable of developing into blood cells, hematopoietic stem cells. Individuals with aplastic anemia do not have enough stem cells to produce mature blood cells. The bone marrow appears to be replaced by fat. Affected individuals eventually develop a deficiency of red and white blood cells and platelets (pancytopenia). \n In the past, acquired aplastic anemia has been linked to a variety of environmental factors including exposure to toxic environmental chemicals such as benzene, pesticides or insecticides; the use of certain drugs; and certain viral infections, especially hepatitis. These environmental factors are believed to trigger the immune system response that mistakenly destroys hematopoietic stem cells. However, most cases of acquired aplastic anemia have no identifiable environmental trigger.",
        "treatment": "Treatment  \n Treatment of acquired aplastic anemia varies, depending upon the individual’s age, general health, and the severity of aplastic anemia. Treatment aims to correct the bone marrow failure, as well as to treat the patient’s immediate signs and symptoms. The two main forms of specific treatment are bone marrow transplantation and immunosuppressive therapies. \n Initial treatment of acquired aplastic anemia may be directed toward improving the symptoms that may result from low blood counts. Such treatment consists of giving red blood cell transfusions to correct anemia, platelet transfusions to treat or prevent serious bleeding, and antibiotics to treat or prevent infections. \n Bone marrow transplantation, specifically an allogeneic transplant, is the treatment of choice in children and younger adults. With allogeneic bone marrow transplant, an affected individual’s abnormal bone marrow cells are eradicated or destroyed by chemotherapy and/or radiation, and replaced with healthy marrow obtained from a donor. The donor marrow is transplanted by injecting the cells of the donor intravenously into the patient’s body, where it travels to the patient’s bone marrow and eventually begins producing new blood cells. The best match for a bone marrow transplant is an identical twin, sibling or close relative who shares most of the same genetic makeup as the patient. However, in many cases, a search for an unrelated, matched donor is necessary. \n A similar procedure called peripheral hematopoietic stem cell transplantation may also be used to treat individuals with acquired aplastic anemia. In this procedure, healthy stem cells are taken from a donor by collecting them from the donor’s bloodstream rather than the bone marrow. These are then injected intravenously into the patient’s bloodstream. However, marrow is strongly preferred to blood as a source of stem cells in aplastic anemia. \n Graft rejection and graft-versus-host disease are potential complications with any transplant procedures, including bone marrow transplant. Complications of graft-versus-host disease from a bone marrow transplant may range from mild to life threatening. Drugs may be used to prevent or treat graft rejection or graft-versus-host disease. (For more information on this disorder, choose “graft versus host disease” as your search term in the Rare Disease Database.) \n Individuals who are not candidates for a bone marrow transplant, either because of advanced age or lack of a suitable donor, are usually treated with immunosuppressive treatment. In this case, drugs are used to suppress the activity of the immune system. Since many cases of acquired aplastic anemia are believed to result from an individual’s immune system mistakenly attacking bone marrow, suppressing the activity of the immune system often allows the bone marrow to recover and eventually to begin producing new blood cells. The two most commonly used immunosuppressive agents, given alone or in combination, are antithymocyte globulin (ATG) and cyclosporine. Horse ATG is more effective than rabbit ATG in the treatment of aplastic anemia. \n Immunosuppressive therapy can restore an affected individual’s blood count to normal or near normal levels for prolonged periods. However, the improvement may not be permanent and the treatment must be repeated if relapses of aplastic anemia occur. In addition, individuals who successfully respond to immunosuppressive therapy are still at risk of eventually developing PNH, myelodysplasia, or leukemia. \n Approximately one-third of individuals treated with immunosuppressive drugs do not respond to therapy (refractory aplastic anemia). In these cases, treatment with hematopoietic stem cell transplantation may be considered. In some cases, treatment of refractory aplastic anemia with growth factors had led to clinically beneficial improvement in blood cell countsIn 2014, Promacta (eltrombopag) was approved to treat patients with severe aplastic anemia who have had an insufficient response to immunosuppressive therapy and are not candidates for a hematopoietic stem cell transplant.",
        "affected_populations": "Acquired aplastic anemia affects males and females in about equal numbers. Most cases affect older children, teenagers or young adults. The incidence of aplastic anemia in Europe and Israel is two new cases among 1 million people per year. The incidence rate is two or three times greater in Asia. The exact incidence rates exist for the United States is unknown although some sources say that approximately 500-1,000 new cases of aplastic anemia are diagnosed each year.",
        "diagnosis": "A diagnosis of acquired aplastic anemia may be suspected when an otherwise healthy individual has low levels of all three blood cell types (pancytopenia). A diagnosis may be confirmed by a thorough clinical evaluation, a detailed patient history, and a variety of specialized tests, including a bone marrow biopsy. During this procedure, a small specimen of bone marrow tissue is surgically removed, usually from the hip or pelvis, and studied under a microscope. In acquired aplastic anemia this sample will show a dramatic reduction or complete lack of cells. Additional tests may be necessary to rule out other disorders such as leukemia and to determine if there is an inherited or genetic cause."
    },
    "9": {
        "disease_type": "Rare Disease",
        "name": "Acidemia, Methylmalonic",
        "introduction": "The methylmalonic acidemias are organic acidemias caused by an enzymatic defect in the metabolism of four amino acids (methionine, threonine, isoleucine and valine). This results in an abnormally high level of acid in the blood (academia) and body tissues. In the acute form, drowsiness, coma, and seizures may occur. Mental retardation is a long-term consequence. The disorder may be caused by a deficiency of one or more of the enzymes methylmalonyl CoA mutase, methylmalonyl racemase, or adenosylcobalamin synthetic enzymes. Excretion of methylmalonate, a product of amino acid metabolism, in the urine is abnormally high and therefore is a marker of the disorder. All known organic acidemias are inherited as autosomal recessive traits.",
        "symptoms": "The onset of the Methylmalonic Acidemias usually occurs during the first few months of life although onset to late childhoods has been described.   Symptoms may include lethargy, failure to thrive, recurrent vomiting, acidosis, dehydration, respiratory distress, diminished muscle tone, developmental retardation, seizures and/or an enlarged liver. \n Laboratory findings include an abnormally high amount of methylmalonic acid in the blood and urine.  Metabolic acidosis also occurs.  Elevated levels of ketone bodies such as acetone in the blood (ketonemia) or in the urine (ketonuria) may develop.  An elevated level of ammonia in the blood (hyperammonemia) may also be present.   Excessive levels of the amino acid, glycine in the blood (hyperglycinemia) and in the urine (hyperglycinuria) is found.  The concentration of white blood cells, blood platelets and red blood cells may be lower than normal.  Low blood sugar (hypoglycemia) may also occur.",
        "causes": "Researchers at the University of Calgary and McGill University in Canada announced in December 2002 that they had identified genes that underlie two severe forms of methylmalonic academia.  This discovery should make possible DNA testing for carriers and prenatal diagnosis, which is important because treatment can be started during pregnancy. \n All known organic acidemias are inherited as autosomal recessive traits.  Human traits including the classic genetic diseases are the product of the interaction of two genes, one received from the father and one from the mother.  In recessive disorders, the condition does not appear unless a person inherits the same defective gene for the same trait from each parent.  If an individual receives one normal gene and one gene for the disease, the person will be a carrier for the disease, but usually will not show symptoms.  The risk of transmitting the disease to the children of a couple, both of whom are carriers for a recessive disorder, is 25 percent.   On average, 50 percent of their children will be carriers of the disease but will not show symptoms of the disorder, while 25 percent will receive a normal copy of the gene from each parent.  These risks are the same for each pregnancy.",
        "treatment": "Treatment  \n The diet of children with Methylmalonic Acidemias must be carefully controlled. Treatment includes a low-protein diet and avoidance of the amino acids isoleucine, valine, threonine and methionine. To assure a balanced diet, certain medical foods must be fed to affected children. Massive doses of vitamin B12 are indicated in the B12-responsive variants. In the disorders of cobalamin metabolism, administration of intramuscular and/or oral hydroxycobalamin may correct the defect and restore normal metabolism. \n Genetic counseling is recommended for the families of children with Methylmalonic Acidemias.",
        "affected_populations": "The Methylmalonic Acidemias occur at a rate of 1 in 50,000 to 1 in 100,000 live births.",
        "diagnosis": "Methylmalonic Acidemias can usually be diagnosed before birth (prenatally) by measuring the concentration of methylmalonic acid in amniotic fluid or activity of the deficient enzyme in fluid or tissue samples obtained from the fetus or uterus during pregnancy (amniocentesis or chorionic villus sampling [CVS]). During amniocentesis, a sample of fluid surrounding the developing fetus is removed and analyzed. CVS involves the removal and examination of tissue from a portion of the placenta. The disorder can be identified at birth through expanded newborn screening with tandem mass spectrometry. \n In most affected infants, the disorder is diagnosed or confirmed in the first weeks of life, based upon a thorough clinical evaluation, a detailed patient and family history, and a variety of specialized tests. Laboratory studies (assays) are typically conducted on certain white blood cells (leukocytes) or cultured skin cells (fibroblasts) to confirm deficient activity of the deficient enzyme. Additional laboratory studies may reveal excessive levels of acids and increased accumulations of ketone bodies in bodily tissues and fluids (ketoacidosis), increased levels of glycine in the blood and urine (hyperglycinemia and hyperglycinuria), high levels of ammonia in the blood (hyperammonemia), and/or decreased levels of circulating platelets and white blood cells (thrombocytopenia and neutropenia)."
    },
    "10": {
        "disease_type": "Rare Disease",
        "name": "Acidemia Isovaleric",
        "introduction": "Isovaleric Acidemia is a hereditary metabolic disorder. It is characterized by a deficiency of the enzyme isovaleryl CoA dehydrogenase. The disorder occurs in both an acute and a chronic intermittent form. In the acute form of Isovaleric Acidemia, vomiting, refusal to eat, and listlessness usually occur. With treatment and low protein diet, the disorder becomes chronically intermittent, and a nearly normal life is possible.",
        "symptoms": "Isovaleric Acidemia is a rare metabolic disorder that occurs in an acute and a chronic intermittent form.  The disorder may start any time between the first week of life and adolescence.  It is characterized by attacks of vomiting, lack of appetite and listlessness.  Infants with Isovaleric Acidemia become increasingly listless, and they sometimes shake or tremble.  They often have a lower than normal body temperature (hypothermia).  In most cases, a strong odor like that of “sweaty feet” occurs.  Intermittent episodes are usually triggered by upper respiratory infections or excessive eating of high protein foods.   Severe acidity and the presence of ketone bodies in blood and body tissues (ketoacidosis) usually follows and patients may lapse into a coma. \n Ketoacidotic episodes tend to occur frequently in early infancy and young childhood, but their frequency usually diminishes as the patient grows older. Children with Isovaleric Acidemia often show a natural aversion to protein foods, even at a young age.",
        "causes": "Isovaleric Acidemia is a genetic disorder inherited through autosomal  recessive genes.  Symptoms are the result of a deficiency of the enzyme  isovaleric co-enzyme A (CoA) dehydrogenase, which is needed for the breakdown  of the amino acid leucine.  Human traits, including the classic genetic diseases, are the product of the interaction of two genes for that condition, one received from the father and one from the mother.  In recessive disorders, the condition does not appear unless a person inherits the same defective gene for the same trait from each parent.  If an individual receives one normal gene and one gene for the disease, the person will be a carrier for the disease, but generally will not show symptoms of the disorder. The risk of  transmitting the disease to the children of a couple, both of whom are carriers for a recessive disorder, is 25 percent.  On average, fifty percent of their children will be carriers of the disease, while 25 percent will receive a normal copy of the gene from each parent for that trait.  The risks are the same for each pregnancy.",
        "treatment": "Treatment  \n The disorder is treated by a diet with moderate restriction of the amino acid leucine and supplementation of L-carnitine. Administration of glycine at 150-300 mg/day is life-saving and may permit normal growth and development. Other treatment is symptomatic and supportive. Genetic counseling is recommended for families of children with Isovaleric Acidemia.",
        "affected_populations": "Isovaleric Acidemia is a rare disorder affecting males and females in equal numbers, usually beginning during infancy.",
        "diagnosis": "In some cases, Isovaleric Acidemia may be diagnosed before birth (prenatally) by measuring the concentration of abnormal metabolites in amniotic fluid or the activity of the isovaleryl-CoA dehydrogenase enzyme in fluid or tissue samples obtained from the fetus or uterus during pregnancy (amniocentesis or chorionic villus sampling [CVS]. During amniocentesis, a sample of fluid surrounding the developing fetus is removed and analyzed. CVS involves the removal and examination of tissue from a portion of the placenta. The disorder can be identified at birth through expanded newborn screening with tandem mass spectrometry. \n In most affected infants, the disorder is diagnosed or confirmed in the first weeks of life, based upon a thorough clinical evaluation, a detailed patient and family history, and a variety of specialized tests. Laboratory studies (assays) are typically conducted on certain white blood cells (leukocytes) or cultured skin cells (fibroblasts) to confirm deficient activity of the isovaleryl-CoA dehydrogenase enzyme. Additional laboratory studies may reveal excessive levels of acids and increased accumulations of ketone bodies in bodily tissues and fluids (ketoacidosis); increased levels of glycine in the blood and urine (hyperglycinemia and hyperglycinuria); high levels of ammonia in the blood (hyperammonemia); and/or decreased levels of circulating platelets and white blood cells (thrombocytopenia and neutropenia)."
    },
    "11": {
        "disease_type": "Common Disease",
        "name": "Acne",
        "introduction": "Acne is a common skin condition that affects most people at some point. It causes spots, oily skin and sometimes skin that's hot or painful to touch. \n Acne most commonly develops on the: \n \n face – this affects almost everyone with acne \n back – this affects more than half of people with acne \n chest – this affects about 15% of people with acne \n \n Types of spots \n There are 6 main types of spot caused by acne: \n \n blackheads – small black or yellowish bumps that develop on the skin; they're not filled with dirt, but are black because the inner lining of the hair follicle produces pigmentation (colouring) \n whiteheads – have a similar appearance to blackheads, but may be firmer and won't empty when squeezed \n papules – small red bumps that may feel tender or sore \n pustules – similar to papules, but have a white tip in the centre, caused by a build-up of pus \n nodules – large hard lumps that build up beneath the surface of the skin and can be painful \n cysts – the most severe type of spot caused by acne; they're large pus-filled lumps that look similar to boils and carry the greatest risk of causing permanent scarring \n \n What can I do if I have acne? \n The self-help techniques below may be useful: \n \n Don't wash affected areas of skin more than twice a day. Frequent washing can irritate the skin and make symptoms worse \n Wash the affected area with a mild soap or cleanser and lukewarm water. Very hot or cold water can make acne worse \n Don't try to \"clean out\" blackheads or squeeze spots. This can make them worse and cause permanent scarring \n Avoid using too much make-up and cosmetics. Use water-based products that are described as non-comedogenic (this means the product is less likely to block the pores in your skin) \n Completely remove make-up before going to bed \n If dry skin is a problem, use a fragrance-free, water-based emollient \n Regular exercise can't improve your acne, but it can boost your mood and improve your self-esteem. Shower as soon as possible once you finish exercising, as sweat can irritate your acne \n Wash your hair regularly and try to avoid letting your hair fall across your face \n \n Although acne can't be cured, it can be controlled with treatment. Several creams, lotions and gels for treating spots are available at pharmacies. \n If you develop acne, it's a good idea to speak to your pharmacist for advice. Products containing a low concentration of benzoyl peroxide may be recommended – but be careful, as this can bleach clothing. \n If your acne is severe or appears on your chest and back, it may need to be treated with  antibiotics  or stronger creams that are only available on prescription. \n When to seek medical advice \n Even mild cases of acne can cause distress. If your acne is making you feel very unhappy or you can't control your spots with over-the-counter medication, see your GP. \n Also see your GP if you develop nodules or cysts, as they need to be treated properly to avoid scarring. Try to resist the temptation to pick or squeeze the spots, as this can lead to permanent scarring. \n Treatments can take up to 3 months to work, so don't expect results overnight. Once they do start to work, the results are usually good. \n Read more about: \n  diagnosing acne  \n  treating acne  \n  complications of acne  \n Why do I have acne? \n Acne is most commonly linked to the changes in hormone levels during puberty, but can start at any age. \n Certain hormones cause the grease-producing glands next to hair follicles in the skin to produce larger amounts of oil (abnormal sebum). \n This abnormal sebum changes the activity of a usually harmless skin bacterium called P. acnes, which becomes more aggressive and causes inflammation and pus. \n The hormones also thicken the inner lining of the hair follicle, causing blockage of the pores (opening of the hair follicles). Cleaning the skin doesn't help to remove this blockage. \n Other possible causes \n Acne is known to run in families. If both your mother and father had acne, it's likely that you'll also have acne. \n Hormonal changes, such as those that occur during the menstrual cycle or pregnancy, can also lead to episodes of acne in women. \n There's no evidence that diet, poor hygiene or sexual activity play a role in acne. \n Read more about the  causes of acne , including some common acne myths. \n Who's affected? \n Acne is very common in teenagers and younger adults. About 80% of people aged 11 to 30 are affected by acne. \n Acne is most common in girls from the ages of 14 to 17, and in boys from the ages of 16 to 19. \n Most people have acne on and off for several years before their symptoms start to improve as they get older. Acne often disappears when a person is in their mid-twenties. \n In some cases, acne can continue into adult life. About 5% of women and 1% of men have acne over the age of 25.",
        "symptoms": "",
        "causes": "Acne is caused when tiny holes in the skin, known as hair follicles, become blocked. \n Sebaceous glands are tiny glands found near the surface of your skin. The glands are attached to hair follicles, which are small holes in your skin that an individual hair grows out of. \n Sebaceous glands lubricate the hair and the skin to stop it drying out. They do this by producing an oily substance called sebum. \n In acne, the glands begin to produce too much sebum. The excess sebum mixes with dead skin cells and both substances form a plug in the follicle. \n If the plugged follicle is close to the surface of the skin, it bulges outwards, creating a whitehead. Alternatively, the plugged follicle can be open to the skin, creating a blackhead. \n Normally harmless bacteria that live on the skin can then contaminate and infect the plugged follicles, causing papules, pustules, nodules or cysts. \n Testosterone  \n Teenage acne is thought to be triggered by increased levels of a hormone called testosterone, which occurs during puberty. The hormone plays an important role in stimulating the growth and development of the penis and testicles in boys, and maintaining muscle and bone strength in girls. \n The sebaceous glands are particularly sensitive to hormones. It's thought that increased levels of testosterone cause the glands to produce much more sebum than the skin needs. \n Acne in families \n Acne can run in families. If your parents had acne, it's likely that you'll also develop it. \n One study has found that if both your parents had acne, you're more likely to get more severe acne at an early age. It also found that if one or both of your parents had adult acne, you're more likely to get adult acne too. \n Acne in women \n More than 80% of cases of adult acne occur in women. It's thought that many cases of adult acne are caused by the changes in hormone levels that many women have at certain times. \n These times include: \n \n periods – some women have a flare-up of acne just before their period \n  pregnancy  – many women have symptoms of acne at this time, usually during the first 3 months of their pregnancy \n  polycystic ovary syndrome  – a common condition that can cause acne, weight gain and the formation of small cysts inside the ovary \n \n Other triggers \n Other possible triggers of an acne flare-up include: \n \n some cosmetic products – however, this is less common as most products are now tested, so they don't cause spots (non-comedogenic) \n certain medications – such as  steroid medications , lithium (used to treat  depression  and  bipolar disorder ) and some anti-epileptic drugs (used to treat  epilepsy ) \n regularly wearing items that place pressure on an affected area of skin, such as a headband or backpack \n  smoking  – which can contribute to acne in older people \n \n Acne myths \n Despite being one of the most widespread skin conditions, acne is also one of the most poorly understood. There are many myths and misconceptions about it: \n \"Acne is caused by a poor diet\" \n So far, research hasn't found any foods that cause acne. Eating a healthy, balanced diet is recommended because it's good for your heart and your health in general. \n \"Acne is caused by having dirty skin and poor hygiene\" \n Most of the biological reactions that trigger acne occur beneath the skin, not on the surface, so the cleanliness of your skin has no effect on your acne. Washing your face more than twice a day could just aggravate your skin. \n \"Squeezing blackheads, whiteheads and spots is the best way to get rid of acne\"  \n This could actually make symptoms worse and may leave you with scarring. \n \"Sexual activity can influence acne\" \n Having sex or masturbating won't make acne any better or worse. \n \"Sunbathing, sunbeds and sunlamps help improve the symptoms of acne\" \n There's no conclusive evidence that prolonged exposure to sunlight or using sunbeds or sunlamps can improve acne. Many medications used to treat acne can make your skin more sensitive to light, so exposure could cause painful damage to your skin, and also increase your risk of skin cancer. \n \"Acne is infectious\" \n You can't pass acne on to other people.",
        "treatment": "Treatment for acne depends on how severe it is. It can take several months of treatment before acne symptoms improve. \n The various treatments for acne are outlined below. \n If you just have a few blackheads, whiteheads and spots, you should be able to treat them successfully with over-the-counter gels or creams (topical treatments) that contain benzoyl peroxide. \n Treatments from your GP \n See your GP if your acne is more widespread, as you probably need prescription medication. For example, if: \n \n you have a large number of papules and pustules \n over-the-counter medication hasn't worked \n \n Prescription medications that can be used to treat acne include: \n \n topical retinoids \n topical  antibiotics  \n azelaic acid \n antibiotic tablets \n in women, the  combined oral contraceptive pill  \n isotretinoin tablets \n \n If you have severe acne, your GP can refer you to an expert in treating skin conditions (dermatologist). For example, if you have: \n \n a large number of papules and pustules on your chest and back, as well as your face \n painful nodules \n \n A combination of antibiotic tablets and topical treatments is usually the first treatment option for severe acne. If this doesn't work, a medication called isotretinoin may be prescribed. \n Hormonal therapies or the combined oral contraceptive pill can also be effective in women who have acne. However, the  progestogen-only pill  or  contraceptive implant  can sometimes make acne worse. \n Many of these treatments can take 2 to 3 months before they start to work. It's important to be patient and persist with a recommended treatment, even if there's no immediate effect. \n Topical treatments (gels, creams and lotions) \n Benzoyl peroxide \n Benzoyl peroxide works as an antiseptic to reduce the number of bacteria on the surface of the skin. It also helps to reduce the number of whiteheads and blackheads, and has an anti-inflammatory effect. \n Benzoyl peroxide is usually available as a cream or gel. It's used either once or twice a day. It should be applied 20 minutes after washing to all of the parts of your face affected by acne. \n It should be used sparingly, as too much can irritate your skin. It also makes your face more sensitive to sunlight, so avoid too much sun and ultraviolet (UV) light, or wear sun cream. \n Benzoyl peroxide can have a bleaching effect, so avoid getting it on your hair or clothes. \n Common side effects of benzoyl peroxide include: \n \n dry and tense skin \n a burning, itching or stinging sensation \n some redness and peeling of the skin \n \n Side effects are usually mild and should pass once the treatment has finished. \n Most people need a 6 week course of treatment to clear most or all of their acne. You may be advised to continue treatment less frequently to prevent acne returning. \n Topical retinoids \n Topical retinoids work by removing dead skin cells from the surface of the skin (exfoliating) which helps to prevent them building up within hair follicles. \n Tretinoin and adapalene are topical retinoids used to treat acne. They're available in a gel or cream and are usually applied once a day before you go to bed. \n Apply to all the parts of your face affected by acne 20 minutes after washing your face. \n It's important to apply topical retinoids sparingly and avoid excessive exposure to sunlight and UV. \n Topical retinoids aren't suitable for use during pregnancy, as there's a risk they might cause birth defects. \n The most common side effects of topical retinoids are mild irritation and stinging of the skin. \n A 6 week course is usually required, but you may be advised to continue using the medication less frequently after this. \n Topical antibiotics \n Topical antibiotics help kill the bacteria on the skin that can infect plugged hair follicles. They're available as a lotion or gel that is applied once or twice a day. \n A 6 to 8 week course is usually recommended. After this, treatment is usually stopped, as there's a risk that the bacteria on your face could become resistant to the antibiotics. This could make your acne worse and cause additional infections. \n Side effects are uncommon, but can include: \n \n minor irritation of the skin \n redness and burning of the skin \n peeling of the skin \n \n Azelaic acid \n Azelaic acid is often used as an alternative treatment for acne if the side effects of benzoyl peroxide or topical retinoids are particularly irritating or painful. \n Azelaic acid works by getting rid of dead skin and killing bacteria. It's available as a cream or gel and is usually applied twice a day (or once a day if your skin is particularly sensitive). \n The medication doesn't make your skin sensitive to sunlight, so you don't have to avoid exposure to the sun. \n You'll usually need to use azelaic acid for a month before your acne improves. \n The side effects of azelaic acid are usually mild and include: \n \n burning or stinging skin \n itchiness \n dry skin \n redness of the skin \n \n Antibiotic tablets \n Antibiotic tablets (oral antibiotics) are usually used in combination with a topical treatment to treat more severe acne. \n In most cases, a class of antibiotics called tetracyclines is prescribed, unless you're pregnant or breastfeeding. \n Pregnant or breastfeeding women are usually advised to take an antibiotic called erythromycin, which is known to be safer to use. \n It usually takes about 6 weeks before you notice an improvement in your acne. \n Depending on how well you react to the treatment, a course of oral antibiotics can last 4 to 6 months. \n Tetracyclines can make your skin sensitive to sunlight and UV light, and can also make the oral contraceptive pill less effective during the first few weeks of treatment. \n You'll need to use an alternative method of contraception, such as  condoms , during this time. \n Hormonal therapies \n Hormonal therapies can often benefit women with acne, especially if the acne flares up around periods or is associated with hormonal conditions such as polycystic ovary syndrome. \n If you don't already use it, your GP may recommend the  combined oral contraceptive pill , even if you're not sexually active. This combined pill can often help improve acne in women, but may take up to a year before the full benefits are seen. \n Co-cyprindiol \n Co-cyprindiol is a hormonal treatment that can be used for more severe acne that doesn't respond to antibiotics. It helps to reduce the production of sebum. \n You'll probably have to use co-cyprindiol for 2 to 6 months before you notice a significant improvement in your acne. \n There's a small risk that women taking co-cyprindiol may develop  breast cancer  in later life. \n For example, out of a group of 10,000 women who haven't taken co-cyprindiol, you would expect 16 of them to develop breast cancer by the time they were 35. This figure rises to 17 or 18 for women who were treated with co-cyprindiol for at least 5 years in their early twenties. \n There's also a very small chance of co-cyprindiol causing a blood clot. The risk is estimated to be around 1 in 2,500 in any given year. \n It's not thought to be safe to take co-cyprindiol if you're pregnant or breastfeeding. Women may need to have a pregnancy test before treatment can begin. \n Other side effects of co-cyprindiol include: \n \n bleeding and spotting between your periods, which can sometimes occur for the first few months \n headaches \n sore breasts \n mood changes \n loss of interest in sex \n weight gain or weight loss \n \n Isotretinoin \n Isotretinoin has a number of beneficial effects: \n \n it helps to normalise sebum and reduce how much is produced \n it helps to prevent follicles becoming clogged \n it decreases the amount of bacteria on the skin \n it reduces redness and swelling in and around spots \n \n However, the drug can also cause a wide range of side effects. It's only recommended for severe cases of acne that haven't responded to other treatments. \n Because of the risk of side effects, isotretinoin can only be prescribed by a specially trained GP or a dermatologist. \n Isotretinoin is taken as a tablet. Most people take a 4 to 6 month course. Your acne may get worse during the first 7 to 10 days of treatment. However, this is normal and soon settles. \n Common side effects of isotretinoin include: \n \n inflammation, dryness and cracking of the skin, lips and nostrils \n changes in your blood sugar levels \n inflammation of your eyelids (blepharitis) \n  inflammation and irritation of your eyes (conjunctivitis)  \n blood in your urine \n \n Rarer side effects of isotretinoin include: \n \n  inflammation of the liver (hepatitis)  \n  inflammation of the pancreas (pancreatitis)  \n  kidney disease  \n \n Because of the risk of these rarer side effects, you'll need a  blood test  before and during treatment. \n Isotretinoin and birth defects \n Isotretinoin will damage an unborn baby. If you're a woman of childbearing age: \n \n don't use isotretinoin if you're pregnant or you think you're pregnant \n use 1, or ideally 2, methods of contraception for 1 month before treatment begins, during treatment and for 1 month after treatment has finished \n have a pregnancy test before, during and after treatment \n \n You'll be asked to sign a form confirming that you understand the risk of birth defects and are willing to use contraceptives to prevent this risk, even if you're not currently sexually active. \n If you think you may have become pregnant when taking isotretinoin, contact your dermatologist immediately. \n Isotretinoin is also not suitable if you're breastfeeding. \n Isotretinoin and mood changes \n There have been reports of people experiencing mood changes while taking isotretinoin. There's no evidence that these mood changes were the result of the medication. \n However, as a precaution, contact your doctor immediately if you feel depressed or anxious, have feelings of aggression or suicidal thoughts. \n Non-pharmaceutical treatments \n Several treatments for acne don't involve medication. \n These include: \n \n comedone extractor – a small pen-shaped instrument that can be used to clean out blackheads and whiteheads \n chemical peels – where a chemical solution is applied to the face, causing the skin to peel off and new skin to replace it \n photodynamic therapy – where light is applied to the skin in an attempt to improve symptoms of acne \n \n However, these treatments may not work and can't be routinely recommended.",
        "affected_populations": "",
        "diagnosis": "Your GP can diagnose acne by looking at your skin. This involves examining your face, chest and back for the different types of spot, such as blackheads or sore, red nodules. \n How many spots you have and how painful and inflamed they are will help determine how severe your acne is. This is important in planning your treatment. \n 4 grades can be used to measure the severity of acne: \n \n grade 1 (mild) – acne is mostly confined to whiteheads and blackheads, with just a few papules and pustules \n grade 2 (moderate) – there are multiple papules and pustules, which are mostly confined to the face \n grade 3 (moderately severe) – there's a large number of papules and pustules, as well as the occasional inflamed nodule, and the back and chest are also affected by acne \n grade 4 (severe) – there's a large number of large, painful pustules and nodules \n \n Acne in women \n If acne suddenly starts in adult women, it can be a sign of a hormonal imbalance, especially if it's accompanied by other symptoms such as: \n \n excessive body hair (hirsutism) \n irregular or light periods \n \n The most common cause of hormonal imbalances in women is polycystic ovary syndrome (PCOS). PCOS can be diagnosed using a combination of  ultrasound scans  and  blood tests . \n Read more about diagnosing PCOS."
    },
    "12": {
        "disease_type": "Common Disease",
        "name": "Bronchiectasis",
        "introduction": "Bronchiectasis is a long-term condition where the airways of the lungs become abnormally widened, leading to a build-up of excess mucus that can make the lungs more vulnerable to infection. \n The most common symptoms of bronchiectasis include: \n \n a persistent  cough  that usually brings up phlegm (sputum) \n breathlessness \n \n The severity of symptoms can vary widely. Some people have only a few symptoms that don't appear often, while others have wide-ranging daily symptoms. \n The symptoms tend to get worse if you develop an infection in your lungs. \n Read more about the  symptoms of bronchiectasis . \n When to see your GP \n You should see your GP if you develop a persistent cough. While this may not be caused by bronchiectasis, it requires further investigation. \n If your GP suspects you may have bronchiectasis, they'll refer you to a specialist in treating lung conditions (a respiratory consultant) for further tests. \n Read more about  diagnosing bronchiectasis . \n How the lungs are affected \n The lungs are full of tiny branching airways, known as bronchi. Oxygen travels through these airways, ends up in tiny sacs called alveoli, and from there is absorbed into the bloodstream. \n The inside walls of the bronchi are coated with sticky mucus, which protects against damage from particles moving down into the lungs. \n In bronchiectasis, one or more of the bronchi are abnormally widened. This means more mucus than usual gathers there, which makes the bronchi more vulnerable to infection. If an infection does develop, the bronchi may be damaged again, so even more mucus gathers in them, and the risk of infection increases further. \n Over time, this cycle can cause gradually worsening damage to the lungs. \n Why it happens \n Bronchiectasis can develop if the tissue and muscles that surround the bronchi are damaged or destroyed.  \n There are many reasons why this may happen. The three most common causes in the UK are: \n \n a lung infection during childhood, such as  pneumonia  or  whooping cough , that damages the bronchi \n underlying problems with the immune system (the body’s defence against infection) that make the bronchi more vulnerable to damage from an infection \n allergic bronchopulmonary aspergillosis (ABPA) – an allergy to a certain type of fungi that can cause the bronchi to become inflamed if spores from the fungi are inhaled \n \n However, in many cases of bronchiectasis, no obvious cause for the condition can be found (known as idiopathic bronchiectasis). \n Read more about the  causes of bronchiectasis . \n Who is affected \n Bronchiectasis is thought to be uncommon. It's estimated that around 1 in every 1,000 adults in the UK have the condition. \n It can affect anyone at any age, but symptoms don't usually develop until middle age. \n Over 12,000 people were admitted to hospital in England during 2013-14 with bronchiectasis. The majority of these people were over 60 years old. \n How bronchiectasis is treated \n The damage caused to the lungs by bronchiectasis is permanent, but treatment can help relieve your symptoms and stop the damage getting worse. \n The main treatments include: \n \n exercises and special devices to help you clear mucus out of your lungs \n medication to help improve airflow within the lungs \n  antibiotics  to treat any lung infections that develop \n \n Surgery is usually only considered for bronchiectasis in rare cases where other treatments haven't been effective, the damage to your bronchi is confined to a small area and you're in good general health. \n Read more about the  treatment of bronchiectasis . \n Possible complications \n Complications of bronchiectasis are rare, but they can be serious. One of the most serious complications is coughing up large amounts of blood, caused by one of the blood vessels in the lungs splitting. This problem can be life-threatening and may require emergency surgery to treat it. \n Read more about the  complications of bronchiectasis . \n Outlook \n The outlook for people with bronchiectasis is highly variable and often depends on the underlying cause. \n Living with bronchiectasis can be stressful and frustrating, but most people with the condition have a normal life expectancy. For people with very severe symptoms, however, bronchiectasis can be fatal if the lungs stop working properly. \n Around 1,000 deaths reported in England and Wales each year are thought to be caused by bronchiectasis. \n Information about you \n If you have bronchiectasis, your clinical team may pass information about you on to the National Congenital Anomaly and Rare Diseases Registration Service (NCARDRS). \n This helps scientists look for better ways to prevent and treat this condition. You can opt out of the register at any time. \n  Find out more about the register .",
        "symptoms": "The most common symptom of bronchiectasis is a persistent cough that brings up a large amount of phlegm on a daily basis. \n The phlegm can be clear, pale yellow or yellow-greenish in colour. Other people may only occasionally cough up small amounts of phlegm, or none at all. \n Other symptoms may include: \n \n shortness of breath \n wheezing \n coughing up blood or blood-stained phlegm \n chest pain \n joint pain \n clubbing of the fingertips – the tissue beneath the nail thickens and the fingertips become rounded and bulbous \n \n Signs of a lung infection \n If you develop a lung infection, your symptoms usually get worse within a few days. This is known as an infective exacerbation and it can cause: \n \n coughing up even more phlegm, which may be more green than usual or smell unpleasant \n worsening shortness of breath \n \n You may also: \n \n feel very tired \n cough up blood, if you haven't already done so \n experience a sharp chest pain that's made worse when breathing ( pleurisy ) \n feel generally unwell \n \n When to seek medical advice \n If you haven't previously been diagnosed with bronchiectasis and you develop a persistent cough, visit your GP for advice. \n While persistent coughing may not necessarily be the result of bronchiectasis, it requires further investigation. \n If you've been previously diagnosed with bronchiectasis and you begin to experience symptoms that suggest you have a lung infection, contact your GP. You'll usually need treatment with antibiotics. \n Some people with bronchiectasis are given a stock of antibiotics as a precaution, in case they suddenly develop a lung infection. \n When to seek immediate medical advice \n Some people with bronchiectasis develop a severe lung infection that may need to be treated in hospital. \n Signs and symptoms of serious lung infection include: \n \n a bluish tinge to the skin and lips (cyanosis) \n confusion \n a high temperature of 38C (100.4F) or above \n rapid breathing (more than 25 breaths a minute) \n severe chest pain that makes it too painful to cough and clear your lungs \n \n If you experience any of the above, phone the healthcare professional in charge of your care immediately. This may be your GP, a doctor who specialises in lung conditions (pulmonologist) or a specialist nurse. \n If this isn't possible, then phone the NHS 24 111 service or your local out-of-hours service.",
        "causes": "Bronchiectasis is caused by the airways of the lungs becoming damaged and widened. This can be due to an infection or another condition. Sometimes, the cause is not known. \n Your lungs are continually exposed to germs, so your body has sophisticated defence mechanisms designed to keep the lungs free of infection. \n If a foreign substance (such as bacteria or a virus) gets past these defences, your immune system will attempt to stop the spread of any infection by sending white blood cells to the location of the infection. These cells release chemicals to fight the infection, which can cause the surrounding tissue to become inflamed. \n For most people, this inflammation will pass without causing any further problems. However, bronchiectasis can occur if the inflammation permanently destroys the elastic-like tissue and muscles surrounding the bronchi (airways), causing them to widen. \n The abnormal bronchi then become filled with excess mucus, which can trigger persistent coughing and make the lungs more vulnerable to infection. If the lungs do become infected again, this can result in further inflammation and further widening of the bronchi. \n As this cycle is repeated, the damage to the lungs gets progressively worse. How quickly bronchiectasis progresses can vary significantly. For some people, the condition will get worse quickly, but for many the progression is slow. \n Common causes \n In around half of all cases of bronchiectasis, no obvious cause can be found.  \n Some of the more common triggers that have been identified are described below. \n Childhood infections \n Around a third of cases of bronchiectasis in adults are associated with a severe lung infection in childhood, such as: \n \n severe  pneumonia  \n  whooping cough   \n  tuberculosis (TB)   \n  measles  \n \n However, as there are now vaccinations available for these infections, it is expected that childhood infections will become a less common cause of bronchiectasis in the future. \n Immunodeficiency \n Around 1 in 12 cases of bronchiectasis occur because a person has a weakened immune system, which makes their lungs more vulnerable to tissue damage. The medical term for having a weakened immune system is immunodeficiency. \n Some people are born with an immunodeficiency because of problems with the genes they inherit from their parents. It's also possible to acquire an immunodeficiency after an infection such as  HIV . \n Allergic bronchopulmonary aspergillosis (ABPA) \n Around 1 in 14 people with bronchiectasis develop the condition as a complication of an allergic condition known as allergic bronchopulmonary aspergillosis (ABPA). \n People with ABPA have an allergy to a type of fungi known as aspergillus, which is found in a wide range of different environments across the world. \n If a person with ABPA breathes in fungal spores, it can trigger an allergic reaction and persistent inflammation, which in turn can progress to bronchiectasis.   \n Aspiration \n Aspiration is the medical term for stomach contents accidentally passing into your lungs, rather than down into your gastrointestinal tract. This is responsible for around 1 in 25 cases of bronchiectasis. \n The lungs are very sensitive to the presence of foreign objects, such as small samples of food or even stomach acids, so this can trigger inflammation leading to bronchiectasis. \n Cystic fibrosis \n  Cystic fibrosis  is a relatively common genetic disorder, where the lungs become clogged up with mucus. The mucus then provides an ideal environment for a bacterial infection to take place, leading to the symptoms of bronchiectasis. \n It is estimated that cystic fibrosis is responsible for around 1 in 33 cases of bronchiectasis. \n Cilia abnormalities \n Cilia are the tiny, hair-like structures that line the airways in the lungs. They are designed to protect the airways and help move away any excess mucus. Bronchiectasis can develop if there is a problem with the cilia that means they are unable to effectively clear mucus from the airways. \n Conditions that can cause problems with the cilia include: \n \n Young's disease – a rare condition only affecting males that is thought to be caused by exposure to mercury in childhood \n primary ciliary dyskinesia – a rare condition caused by inheriting faulty genes \n \n It's estimated that about 1 in every 33 cases of bronchiectasis are caused by Young's disease and 1 or 2 in every 100 cases are caused by primary ciliary dyskinesia. \n However, as the regulations regarding the use of mercury are now much stricter than they were in the past, it is expected that Young’s syndrome will become a much less common cause of bronchiectasis in the future.   \n Connective tissue diseases \n Certain conditions that cause inflammation in other areas of the body are sometimes associated with bronchiectasis, including: \n \n  rheumatoid arthritis  \n  Sjögren's syndrome  \n  Crohn's disease   \n  ulcerative colitis  \n \n These conditions are usually thought to be caused by a problem with the immune system, where it mistakenly attacks healthy tissue.",
        "treatment": "The damage to the lungs associated with bronchiectasis is permanent, but treatment can help prevent the condition getting worse. \n In most cases, treatment involves a combination of medication, exercises you can learn and devices to help clear your airways. Surgery for bronchiectasis is rare. \n There are a number of things you can do to help relieve the symptoms of bronchiectasis and stop the condition getting worse, including: \n \n  stopping smoking  (if you smoke) \n having the flu vaccine every year \n making sure you have had the  pneumococcal vaccine  to protect against  pneumonia  \n  exercising  regularly \n keeping yourself well hydrated \n eating a  balanced diet  \n \n Exercises \n There are a range of exercises, known as airway clearance techniques, which can help to remove mucus from your lungs. This can often help improve coughing and breathlessness in people with bronchiectasis. \n You can be referred to a physiotherpist, who can teach you these techniques. \n Active cycle of breathing techniques (ACBT) \n The most widely used technique in the UK is called active cycle of breathing techniques (ACBT). \n ACBT involves you repeating a cycle made up of a number of different steps. These include a period of normal breathing, followed by deep breaths to loosen the mucus and force it up; then you cough the mucus out. The cycle is then repeated for 20 to 30 minutes. \n Don't attempt ACBT if you haven't first been taught the steps by a suitably trained physiotherapist, as performing the techniques incorrectly could damage your lungs. \n If you're otherwise in good health, you'll probably only need to perform ACBT once or twice a day. If you develop a lung infection, you may need to perform ACBT on a more frequent basis. \n Postural drainage \n Changing your position can also make it easier to remove mucus from your lungs. This is known as postural drainage. \n Each technique can involve several complex steps, but most techniques involve you leaning or lying down while the physiotherapist or a carer uses their hands to vibrate certain sections of your lungs as you go through a series of \"huffing\" and coughing. \n Devices \n There are also a number of handheld devices that can help to remove mucus from your lungs. \n Although these devices look different, most work in a similar way. Generally, they use a combination of vibrations and air pressure to make it easier to cough out any mucus. \n Examples of these devices include the flutter, the RC cornet and the Acapella. \n However, these devices aren't always available on the NHS, so you may have to pay for one yourself. They usually cost £45 to £60. \n Medication \n In some cases, medications to make breathing or clearing your lungs easier may be prescribed. These are discussed below. \n Nebulised medications \n Occasionally, medication inhaled through a device called a nebuliser may be recommended to help make it easier for you to clear your lungs. \n Nebulisers are devices consisting of a face mask or mouthpiece, a chamber to convert the medication into a fine mist, and a compressor to pump the medication into your lungs. \n A number of different medications can be administered using a nebuliser, including salt water solutions. These medications help to reduce the thickness of your phlegm so it's easier to cough it out. Nebulisers can also be used to administer antibiotics, if necessary (see below). \n However, while the medications used with a nebuliser can be provided on prescription, the nebuliser device itself isn't always available on the NHS. In some areas, a local respiratory service may provide the device without charge, but if this isn't an option, you may have to pay for a device. \n Bronchodilators \n If you have a particularly severe flare-up of symptoms, you may be prescribed bronchodilator medications on a short-term basis. \n Bronchodilators are inhaled medications that help make breathing easier by relaxing the muscles in the lungs. Examples of this type of medication include beta2-adrenergic agonist, anticholinergics and theophylline. \n Antibiotics \n If you experience a worsening of symptoms because of a bacterial infection (known as an \"infective exacerbation\") then you'll need to be treated with  antibiotics . \n A sample of phlegm will be taken to determine what type of bacteria is causing the infection, although you'll be initially treated with an antibiotic known to be effective against a number of different bacteria (a broad spectrum antibiotic) because it can take a few days to get the test results. \n Depending on the test results, you may be prescribed a different antibiotic, or in some cases, a combination of antibiotics known to be effective against the specific bacteria causing the infection. \n If you're well enough to be treated at home, you'll probably be prescribed two to three antibiotic tablets a day for 10-14 days. It's important to finish the course even if you feel better, as stopping the course prematurely could cause the infection to recur quickly. \n If your symptoms are more severe (see  symptoms of bronchiectasis  for a detailed description) you may need to be admitted to hospital and treated with antibiotic injections. \n Preventative treatment \n If you have three or more infective exacerbations in any one year, or your symptoms during an infective exacerbation were particularly severe, it may be recommended that you take antibiotics on a long-term basis. This can help to prevent further infections and give your lungs the chance to recover. \n This could involve taking low-dose antibiotic tablets to minimise the risk of side effects, or using an antibiotic nebuliser (see above for more information about nebulisers). \n Using antibiotics in this way does increase the risk that one or more types of bacteria will develop a resistance to the antibiotic. Therefore, you may be asked to give regular phlegm samples to check for any resistance. If bacteria do show signs of developing a resistance, then your antibiotic may need to be changed. \n Surgery \n Surgery is usually only recommended where bronchiectasis is only affecting a single section of your lung, your symptoms aren't responding to other treatment and you don't have an underlying condition that could cause bronchiectasis to recur. \n The lungs are made up of sections known as lobes – the left lung has two lobes and the right lung has three lobes. Surgery for focal bronchiectasis would usually involve removing the lobe affected by the bronchiectasis in a type of operation known as a lobectomy. \n Surgery won't be used if more than one lobe is affected, as it’s too dangerous to remove so much lung tissue.",
        "affected_populations": "",
        "diagnosis": "You should see your GP for advice if you develop a persistent cough, so they can look for a possible cause. \n Your GP will ask you about your symptoms, such as how often you cough, whether you bring up any phlegm (sputum) and whether you smoke. \n They may also listen to your lungs with a stethoscope as you breathe in and out. The lungs of people with bronchiectasis often make a distinctive crackling noise as a person breaths in and out. \n You'll also probably have a chest  X-ray  to rule out other, more serious, causes of your symptoms, such as  lung cancer . \n If your GP thinks you may have a lung infection, they may take a sample of your phlegm, so it can be checked for bacteria. \n Referral to a specialist \n If your GP suspects you could have bronchiectasis, you'll be referred to a doctor who specialises in treating lung conditions (a respiratory consultant) for further testing. \n The maximum time you should have to wait for referral is 18 weeks, although you may not have to wait as long as this. Read more about waiting times. \n Some of the tests a respiratory consultant may carry out to help diagnose bronchiectasis are described below. \n HRCT scan \n Currently, the most effective test available to diagnose bronchiectasis is called a high-resolution  computerised tomography  (HRCT) scan. \n A HRCT scan involves taking several X-rays of your chest at slightly different angles. A computer is then used to put all the images together. This produces a very detailed picture of the inside of your body and the airways inside your lungs (the bronchi) should show up very clearly. \n In a healthy pair of lungs, the bronchi should become narrower the further they spread into your lungs, in the same way a tree branch separates into narrower branches and twigs. \n If the scan shows that a section of airways is actually getting wider, this usually confirms bronchiectasis. \n Other tests \n Other tests can be used to assess the state of your lungs and to try to determine what the underlying cause of your bronchiectasis may be. \n These tests may include: \n \n  blood tests  – to check how well your immune system is working and check for infectious agents, such as bacteria, viruses and fungi \n phlegm (sputum) test – to check for bacteria or fungi \n a sample of your sweat can be tested to see how much salt is in it – high levels of salt can be caused by cystic fibrosis (if this test is positive, then a more detailed genetic test can be carried out; see  diagnosing cystic fibrosis  for more information) \n lung function test – a small, hand-held device (spirometer) that you blow into is used to measure how hard and how quickly you can expel air from your lungs; this can assess how well your lungs are working \n bronchoscopy – a flexible tube with a camera at one end is used to look into your lungs; this is usually only required if you think you've inhaled a foreign object"
    },
    "13": {
        "disease_type": "Common Disease",
        "name": "Bunion",
        "introduction": "A bunion is a bony deformity of the joint at the base of the big toe. The medical name is hallux valgus. \n The main sign of a bunion is the big toe pointing towards the other toes on the same foot, which may force the foot bone attached to it (the first metatarsal) to stick outwards. \n Other symptoms may include: \n \n a swollen, bony bump on the outside edge of your foot \n pain and swelling over your big toe joint that's made worse by pressure from wearing shoes \n hard, callused and red skin caused by your big toe and second toe overlapping \n sore skin over the top of the bunion \n changes to the shape of your foot, making it difficult to find shoes that fit \n \n These symptoms can sometimes get worse if the bunion is left untreated, so it's best to see a GP. They'll ask you about your symptoms and examine your foot. In some cases, an  X-ray  may be recommended to assess the severity of your bunion. \n Anyone can develop a bunion, but they're more common in women than men. This may be because of the style of footwear that women wear. \n What causes bunions? \n The exact cause of bunions is unknown, but they tend to run in families. Wearing badly fitting shoes is thought to make bunions worse. \n It's also thought that bunions are more likely to occur in people with unusually flexible joints, which is why bunions sometimes occur in children. \n In some cases, certain health conditions, such as  rheumatoid arthritis  and  gout , may also be responsible. \n Read more about the  causes of bunions . \n Treating bunions \n There are a number of treatment options for bunions. Non-surgical treatments are usually tried first, including painkillers, orthotics (insoles) and bunion pads. \n However, these can only help to reduce the symptoms of bunions, such as pain. They don't improve the appearance of your foot. \n Surgery may be considered if your symptoms are severe and don't respond to non-surgical treatments. The type of surgery will depend on the level of deformity, the severity of your symptoms, your age, and any other associated medical conditions. \n Read more about  treating bunions .  \n Complications \n If bunions aren't treated, they can lead to further problems. For example, they can cause arthritis in your big toe and push your second toe out of place. \n Problems can also develop after bunion surgery. While surgery is usually effective (symptoms are improved in 85% of cases), bunions can sometimes return. \n In less than 10% of cases, complications occur after bunion surgery. These will depend on the type of surgery you have and can include: \n \n stiffness in your toe joints \n a delay or failure of the bone to heal, or the bone healing in the wrong position \n pain under the ball of your foot \n damage to the nerves in your foot \n prolonged swelling and continued pain \n the need for further surgery \n \n Read more about the  complications of bunions . \n Preventing bunions \n The best way to reduce your chances of developing bunions is to wear shoes that fit properly. Shoes that are too tight or have high heels can force your toes together. Bunions are rare in populations that don’t wear shoes. \n Make sure your shoes are the correct size and that there's enough room to move your toes freely. It's best to avoid wearing shoes with high heels or pointy toes.",
        "symptoms": "",
        "causes": "A bunion is the result of a deformity in the joint of your big toe. The exact cause isn't clear. \n However, possible causes may include: \n \n genetics (family history) \n arthritis  \n other conditions and syndromes – such as cerebral palsy and Marfan syndrome \n poorly fitting shoes   \n \n These are discussed below. \n Genetics \n If other members of your family have bunions, your risk of developing them is increased. However, this doesn't mean you'll definitely develop bunions. \n Arthritis \n The types of arthritis thought to cause bunions are: \n \n  rheumatoid arthritis  – inflammation and pain in the joints because of the immune system attacking the joint lining \n  gout  – a type of arthritis that commonly affects the big toe  \n psoriatic arthritis – a type of arthritis associated with the skin condition  psoriasis  \n \n Arthritis in the toe may also develop as a result of a bunion.  \n Read more about the  complications of bunions . \n Other conditions \n A number of other conditions are also thought to increase your chances of developing bunions. \n For example, conditions associated with loose ligaments, flexible joints and low muscle tone could increase the likelihood of bunions developing. \n These include neuromuscular conditions, such as cerebral palsy, and connective tissue disorders, such as Marfan syndrome. \n Poorly fitting shoes \n Poorly fitting shoes can contribute to the development of bunions. Bunions are rare in populations that don't wear shoes. \n Wearing shoes that are too tight and don't fit properly is likely to make an existing bunion worse. \n Shoes that are too tight may rub against your big toe joint. High-heeled shoes that are too tight will squeeze your feet, causing your big toe to remain in a bent position. This can stretch the toe, put pressure on the nerves around it and lead to pain. \n High heels also push most of your body weight forwards onto the front of your foot, which places considerable strain on your toe joints.",
        "treatment": "A bunion may only need to be treated if it's severe and causing significant pain and discomfort. \n The various treatments for bunions are outlined below. \n Non-surgical treatment \n If possible, non-surgical treatment for bunions will be used, which your GP can discuss with you. \n Non-surgical treatments can ease the pain and discomfort caused by a bunion, but they can't change the shape of your foot or prevent a bunion from getting worse over time. \n Non-surgical treatments include: \n \n painkillers \n bunion pads \n orthotics \n wearing suitable footwear \n \n These are discussed in more detail below. \n Painkillers \n If your bunion is painful, over-the-counter painkillers such as  paracetamol  or  ibuprofen  may be recommended. \n When using painkillers, always read the patient information leaflet that comes with the medicine and follow the recommended dose. \n Bunion pads \n Bunion pads may also ease the pain of a bunion. Reusable bunion pads, made of either gel or fleece, are available over the counter from pharmacies. \n Some are adhesive and stick over the bunion, while others are held against your foot by a small loop that fits over your big toe. \n Bunion pads stop your foot rubbing on your shoe and relieve the pressure over the enlarged joint at the base of your big toe. \n Orthotics \n Orthotics are placed inside your shoes to help realign the bones of your foot. They may help relieve the pressure on your bunion, which can ease the pain. However, there's little evidence that orthotics are effective in the long term. \n It's important that the orthotic fits properly, so you may want to seek advice from your GP or podiatrist (a specialist in diagnosing and treating foot conditions), who can suggest the best ones for you. \n You can buy orthotics over the counter from pharmacies, or they can be custom-made by a podiatrist to fit your feet. Whether you need to buy an over-the-counter orthotic or have one specially made will depend on your individual circumstances and the severity of your bunion. \n You can also use special bunion splints, worn over the top of your foot and your big toe to help straighten its alignment. Splints are available for both daytime and night-time use. However, there's little evidence that splints are effective. \n Toe spacers are also available, which can help reduce the pain caused by bunions. However, toe spacers or orthotics may be of limited use because they often compete with the bunion for the already limited space in the shoe. \n Ice packs \n If your toe joint is painful and swollen, applying an ice pack to the affected area several times a day can help to relieve the pain and inflammation. \n Never apply ice directly to your skin. Wrap it in a cloth or tea towel. A bag of frozen vegetables makes a good ice pack.   \n Suitable footwear \n It's recommended that you wear flat or low-heeled, wide-fitting shoes if you have a bunion. Shoes made from soft leather are ideal because they'll relieve any pressure on the bunion.  \n Avoid narrow or slip-on shoes. High heels can also make your bunion worse by putting excessive pressure on your toes. \n Surgery \n Surgery is the only way to correct a bunion. A bunion will usually get worse over time, so if it's left untreated it's likely to get bigger and become more painful. \n If your bunion is causing a significant amount of pain and affecting your quality of life, your GP may refer you to be assessed for bunion surgery. \n The aim of surgery is to relieve pain and improve the alignment of your big toe. Surgery isn't usually carried out for cosmetic reasons alone. Even after surgery, there may still be limits to the styles of shoe you can wear. \n Bunion surgery is often carried out as a day procedure, which means you won't have to stay in hospital overnight. The procedure will either be carried out under a  local anaesthetic  or a  general anaesthetic . \n Deciding to have surgery \n When deciding whether to have bunion surgery, there are several things to consider including: \n \n your age – in children, bunion surgery is often delayed because of the risk of the bunion returning   \n your medical history and general health – problems with wound healing and infections are more likely in certain conditions such as  diabetes ; you’re also more likely to develop problems if your bunion is caused by a condition such as  rheumatoid arthritis  \n your occupation and lifestyle – bunion surgery can make your toes less flexible, and you may be unable to return to the same level of physical activity \n your expectations of surgery – bunion surgery has about an 85% success rate, but there's no guarantee that your foot will be perfectly straight or pain-free; the success of surgery depends on the type of procedure, the experience of the surgeon and your ability to rest after the operation \n the severity of your symptoms – surgery will usually only be recommended if your bunions are causing considerable pain and non-surgical treatments have been unsuccessful \n \n Types of surgery \n There are a number of different surgical procedures used to treat bunions. The type of surgery recommended for you will depend on the severity of the deformity. \n Your surgeon may use pins, wires or screws to hold the bones in place while they heal. Depending on the type of surgery you have, these may be left in your foot or removed later on.  \n Some of the surgical procedures for bunions are described below. \n Osteotomy \n Osteotomy is the most commonly used and proven type of bunion surgery. Although there are many different types of osteotomy, they generally involve cutting and removing part of the bone in your toe. \n During the procedure, your surgeon will remove the bony lump and realign the bones inside your big toe. They'll also move your toe joint back in line, which may involve removing other pieces of bone, possibly from the neighbouring toes.  \n A procedure called distal soft tissue realignment may be combined with an osteotomy. This involves altering the tissue in your foot to help correct the deformity and improve the stability and appearance of the foot. \n Arthrodesis \n Arthrodesis involves fusing together two bones in your big toe joint (metatarsophalangeal joint). \n The procedure is usually only recommended for people with severe deformities of the big toe joint, which make it too difficult for doctors to completely fix the joint, or when there's advanced degeneration of the joint. \n After arthrodesis, the movement of your big toe will be severely limited and you won't be able to wear high heels. \n Excision (Keller's) arthroplasty \n An excision arthroplasty involves removing the bunion and the toe joint. A false joint is created by scar tissue that forms as a result of the operation. \n The procedure involves pinning the joint in place with wires, which will be removed around three weeks after surgery is carried out.  \n An excision arthroplasty can only be used in certain circumstances, and is usually reserved for severe, troublesome bunions in elderly people.  \n Minimally invasive bunion surgery \n In 2010, the  National Institute for Health and Care Excellence (NICE)  published guidance about a minimally invasive surgical procedure to treat bunions. The aim of the procedure is to repair the tilting of the big toe. \n The technique can be carried out under a  local anaesthetic  or a  general anaesthetic , using  X-rays  or an endoscope for guidance. The type of endoscope used will be a long, thin, rigid tube with a light source and video camera at one end \n One or more incisions will be made near the big toe so that bone-cutting instruments can be inserted. These will be used to remove the bunion and to divide one or more bones located at the front of the foot. \n Wires, screws or plates will be used to keep the divided bones in place. After the procedure, you may need to wear a plaster cast or dressing to keep your foot in the correct position until the bones have healed. You may be given a special surgical shoe that enables you to walk on your heel. \n As the procedure is relatively new, there's little in the way of reliable evidence regarding its safety or effectiveness. \n See the NICE guidance about the  surgical correction of hallux valgus using minimal access techniques (PDF, 93kb) . \n After surgery \n After bunion surgery, your foot and ankle may be swollen for three months or longer. While you're recovering, you'll need to keep your foot raised to reduce swelling, and you'll need crutches to move around. \n It's likely that you'll be unable to wear normal shoes for at least six months after surgery. You may have a cast or bandage and postoperative shoes (shoes specially designed to allow heel walking and protect the bony cuts) before you can start wearing regular footwear. This will keep the bones and soft tissues in place while they heal.",
        "affected_populations": "",
        "diagnosis": ""
    },
    "14": {
        "disease_type": "Common Disease",
        "name": "Bronchitis",
        "introduction": "Bronchitis is an infection of the main airways of the lungs (bronchi), causing them to become irritated and inflamed. \n The main symptom is a  cough , which may bring up yellow-grey mucus (phlegm). Bronchitis may also cause a  sore throat  and wheezing. \n Read more about the  symptoms of bronchitis . \n When to see your GP \n Most cases of bronchitis can be treated easily at home with rest,  non-steroidal anti-inflammatory drugs (NSAIDs)  and plenty of fluids. \n You only need to see your GP if your symptoms are severe or unusual – for example, if: \n \n your cough is severe or lasts longer than three weeks \n you have a constant fever (a temperature of 38°C – 100.4°F – or above) for more than three days \n you cough up mucus streaked with blood \n you have an underlying heart or lung condition, such as  asthma  or  heart failure  \n \n Your GP may need to rule out other lung infections, such as  pneumonia , which has symptoms similar to those of bronchitis. If your GP thinks you may have pneumonia, you will probably need a chest X-ray, and a sample of mucus may be taken for testing. \n If your GP thinks you might have an undiagnosed underlying condition, they may also suggest a pulmonary function test. You will be asked to take a deep breath and blow into a device called a spirometer, which measures the volume of air in your lungs. Decreased lung capacity can indicate an underlying health problem. \n Treating bronchitis \n In most cases, bronchitis will clear up by itself within a few weeks without the need for treatment. This type of bronchitis is known as \"acute bronchitis\". While you are waiting for it to pass, you should drink lots of fluid and get plenty of rest. \n In some cases, the symptoms of bronchitis can last much longer. If symptoms last for at least three months, it is known as \"chronic bronchitis\". There is no cure for chronic bronchitis, but there are several medications to help relieve symptoms. It is also important to avoid smoking and smoky environments, as this can make your symptoms worse. \n Read more about  treating bronchitis . \n Why do I have bronchitis? \n The bronchi are the main airways in your lungs, which branch off on either side of your windpipe (trachea). They lead to smaller and smaller airways inside your lungs, known as bronchioles. \n The walls of the bronchi produce mucus to trap dust and other particles that could otherwise cause irritation. \n Most cases of acute bronchitis develop when an infection causes the bronchi to become irritated and inflamed, which causes them to produce more mucus than usual. Your body tries to shift this extra mucus through coughing. \n Smoking is the most common cause of chronic bronchitis. Over time, tobacco smoke can cause permanent damage to the bronchi, causing them to become inflamed. \n Read more about the  causes of bronchitis . \n Complications \n  Pneumonia  is the most common complication of bronchitis. It happens when the infection spreads further into the lungs, causing air sacs inside the lungs to fill up with fluid. 1 in 20 cases of bronchitis leads to pneumonia. \n People at an increased risk of developing pneumonia include: \n \n elderly people \n people who smoke \n people with other health conditions, such as heart, liver or kidney disease \n people with a weakened immune system \n \n Mild pneumonia can usually be treated with  antibiotics  at home. More severe cases may require admission to hospital. \n Read more about the  treatment of pneumonia . \n Who is affected \n Acute bronchitis is one of the most common types of lung infection, and is one of the top five reasons for GP visits. \n Acute bronchitis can affect people of all ages, but is most common in younger children under the age of five. It is more common in winter, and often develops following a  cold , sore throat or  flu . \n It is estimated that there are around 2 million people in the UK affected by chronic bronchitis. Most of these are adults over the age of 50.",
        "symptoms": "The main symptom of bronchitis is a hacking cough. It is likely that your cough will bring up thick yellow-grey mucus (phlegm), although this does not always happen. \n Other symptoms of bronchitis are similar to those of other infections, such as the  common cold  or  sinusitis , and may include: \n \n sore throat \n headache \n runny or blocked nose \n aches and pains \n tiredness \n \n If you have bronchitis, your cough may last for several weeks after other symptoms have gone. You may also find that the continual coughing makes your chest and stomach muscles sore. \n Some people may experience shortness of breath or wheezing, due to inflamed airways. However, this is more common with long-term (chronic) bronchitis. \n Long-term (chronic) bronchitis \n Chronic bronchitis is often known as  chronic obstructive pulmonary disease (COPD) . \n The symptoms of COPD can include: \n \n wheezing \n increasing breathlessness when exercising or moving around \n a persistent cough that brings up mucus (phlegm) \n frequent  chest infections  \n \n The symptoms are often worse in the winter, and it is common to have two or more flare-ups a year. A flare-up is when your symptoms are particularly bad. \n When to see your GP \n See your GP as soon as possible if: \n \n your cough is very severe or lasts longer than three weeks \n you have a constant fever (a temperature of 38°C – 100.4°F – or above) for more than three days – this may be a sign of  flu  or a more serious condition, such as  pneumonia  \n you cough up mucus streaked with blood \n you develop rapid breathing (more than 30 breaths a minute) or chest pains \n you become drowsy or confused \n you have had repeated bouts of bronchitis \n \n You should also contact your GP if you have an underlying heart or lung condition, such as: \n \n  asthma  \n  heart failure  – weakness in the heart that leads to fluid in your lungs \n emphysema – damage to the small airways in your lungs",
        "causes": "The bronchitis infection can be caused by either a virus or bacteria, although viral bronchitis is much more common. \n In most cases, bronchitis is caused by the same viruses that cause the  common cold  or  flu . The virus is contained in the millions of tiny droplets that come out of the nose and mouth when someone coughs or sneezes. \n These droplets typically spread about 1m (3ft). They hang suspended in the air for a while, then land on surfaces where the virus can survive for up to 24 hours. Anyone who touches these surfaces can spread the virus further by touching something else. \n Everyday items at home and in public places, such as door handles and keyboards, may have traces of the virus on them. People usually become infected by picking up the virus on their hands from contaminated objects, and then placing their hands near their nose or mouth. It is also possible to breathe in the virus if it is suspended in airborne droplets. \n Breathing in irritant substances \n Bronchitis can also be triggered by breathing in irritant substances, such as smog, chemicals in household products or tobacco smoke. \n Smoking is the main cause of long-term (chronic) bronchitis, and it can affect people who inhale second-hand smoke, as well as smokers themselves. \n Read information about  treatments to quit smoking . \n Occupational exposure \n You may also be at risk of bronchitis and other forms of  chronic obstructive pulmonary disease (COPD)  if you are often exposed to materials that can damage your lungs, such as: \n \n grain dust \n textiles (fabric fibres) \n ammonia \n strong acids \n chlorine \n \n This is sometimes referred to as \"occupational bronchitis\", and usually eases once you are no longer exposed to the irritant substance. \n Read more information about the  causes of COPD . \n You can also read the  Health and Safety Executive's 2013 report on COPD in Great Britain attributed to occupational exposure (PDF, 58kb) .",
        "treatment": "Most cases of bronchitis do not require treatment from a GP, and the symptoms can be easily managed at home. \n There is no cure for chronic bronchitis, but healthy living will help. In particular, you should  stop smoking , if you smoke. \n Managing symptoms at home \n If you have bronchitis: \n \n get plenty of rest \n drink lots of fluids – this helps prevent  dehydration  and thins the mucus in your lungs, making it easier to cough up \n treat headaches, fever, and aches and pains with  paracetamol  or  ibuprofen  – although ibuprofen is not recommended if you have  asthma   \n \n There is little evidence that cough medicines work –  read more about treating coughs . The Medicines and Healthcare Products Regulatory Agency (MHRA) has recommended that over-the-counter cough medicines should not be given to children under the age of six. \n As an alternative to an over-the-counter cough medicine, try making your own mixture of honey and lemon, which can help soothe a  sore throat  and ease your cough. \n Stop smoking \n If you smoke, you should stop immediately. Smoking aggravates bronchitis and increases your risk of developing a long-term (chronic) condition. \n  Stopping smoking  while you have bronchitis can also be the perfect opportunity to quit altogether. \n Antibiotics \n Although treatment from a GP is rarely necessary, there may be times when you should see one – read more about  when to see your GP . \n Your GP will not routinely prescribe  antibiotics , as bronchitis is nearly always caused by a virus. Antibiotics have no effect on viruses, and prescribing them when they are unnecessary can, over time, make bacteria more resistant to antibiotic treatment.  \n Your GP will only prescribe antibiotics if you have an increased risk of developing complications, such as  pneumonia . Antibiotics may be recommended for: \n \n premature babies \n elderly people over the age of 80 \n people with a history of heart, lung, kidney or liver disease \n people with a weakened immune system, which could be the result of an underlying condition or a side effect of a treatment such as steroid medication \n people with  cystic fibrosis  \n \n If you are prescribed antibiotics for bronchitis, it is likely to be a five-day course of amoxicillin, oxytetracycline or doxycycline. \n Possible side effects of these medicines include nausea, vomiting and diarrhoea, but they are uncommon. \n Chronic bronchitis \n Chronic bronchitis is treated in the same way as chronic obstructive pulmonary disease (COPD). \n For example: \n \n a type of medication called mucolytics can be used to make mucus easier to cough up \n an exercise programme known as pulmonary rehabilitation can help you cope better with your symptoms \n \n Stopping smoking is also very important if you have been diagnosed with chronic bronchitis or COPD. \n Read more about the  treatment of COPD .",
        "affected_populations": "",
        "diagnosis": ""
    },
    "15": {
        "disease_type": "Common Disease",
        "name": "Brain tumours: Teenagers and young adults",
        "introduction": "",
        "symptoms": "",
        "causes": "",
        "treatment": "",
        "affected_populations": "",
        "diagnosis": ""
    },
    "16": {
        "disease_type": "Common Disease",
        "name": "Breast cancer (male)",
        "introduction": "Breast cancer is often thought of as a condition that only affects women, but men can also develop it. \n It's much less common in men than women, with only around 1 new case of breast cancer diagnosed for every 100,000 men (about 350 to 400 cases) in the UK each year. \n The cancer develops in the small amount of breast tissue men have behind their nipples. The most common symptom is a hard, painless lump in one of the breasts. \n However, the vast majority of breast lumps are caused by a condition called  gynaecomastia . This is a common non-cancerous condition where male breast tissue becomes enlarged. \n Breast cancer in men can also cause nipple problems, such as the nipple turning in on itself (retraction) or nipple discharge. \n Read more about the  symptoms of male breast cancer  \n When to see your GP \n You should always talk to your GP if you notice a lump in your breast or you have problems affecting your nipples, such as discharge. \n While these symptoms are unlikely to be caused by breast cancer, they should be investigated further.  \n Why it happens \n The cause of male breast cancer is unclear, but factors known to increase your chances of developing the condition include: \n \n age – most cases affect men over the age of 60 \n having a family history of breast cancer (male or female) \n  obesity  – a  body mass index (BMI)  of 30 or more \n \n Read more about  causes of breast cancer in men  \n Treating breast cancer in men \n In most cases, surgery is used to remove the cancer, along with a section of the breast. This may be followed by a long-term course of hormone-blocking therapy using medication, usually a drug called tamoxifen. \n Tamoxifen helps block the effects of hormones known to stimulate the growth of cancerous cells in breast tissue. It should help prevent the cancer returning. \n In some cases,  radiotherapy  or  chemotherapy  may be used for the same purpose. \n Read more about  treating breast cancer in men  \n Outlook \n The outlook for breast cancer is not as good in men as in women. This is because there's reduced awareness of the condition and it may take longer to diagnose. \n The survival rates for breast cancer in men largely depend on how far the cancer has spread before it's diagnosed. \n Breast cancer diagnosed at an early stage can often be treated successfully, but effective treatment is more difficult if the cancer has spread beyond the breast tissue. \n Unfortunately, many cases are diagnosed after the cancer has already started to spread. \n Read more about  diagnosing breast cancer in men . \n Reducing your risk \n The most effective way of reducing your risk of developing breast cancer, as well as other serious health conditions, is to: \n \n  drink alcohol in moderation  – men are advised to drink no more than 14 units of alcohol a week; a unit is approximately half a pint of normal-strength lager or a single measure (25ml) of spirits \n  maintain a healthy weight  – through a combination of eating a  healthy diet  and exercising regularly \n \n Read more about  preventing cancer",
        "symptoms": "The main symptom of breast cancer in men is a hard lump in one of your breasts. The lump is almost always painless. \n The lump is usually located underneath the nipple and areola (the circle of dark-coloured skin surrounding the nipple). \n However, the vast majority of breast lumps are caused by a condition called  gynaecomastia . This is a common non-cancerous condition where male breast tissue becomes enlarged. \n Less common symptoms of male breast cancer include: \n \n the nipple beginning to turn in on itself (nipple retraction) \n the nipple becoming hard and inflamed, and looking sore (nipple ulceration) \n fluid leaking from the nipple (nipple discharge) \n \n Advanced symptoms \n Additional symptoms usually only develop if the cancer spreads from the breast to other parts of the body, such as the bones, liver or lungs. This is known as metastatic breast cancer. \n Symptoms of metastatic breast cancer include: \n \n bone pain \n swelling of the lymph nodes (glands), usually in or around the armpit \n shortness of breath \n feeling unusually tired all the time \n feeling sick (nausea) \n itchy skin with yellowing of the skin and whites of the eyes (jaundice) \n \n When to seek medical advice \n You should always visit your GP if you notice a lump in your breast or you have problems affecting your nipples, such as retraction, ulceration or discharge.  \n These problems are unlikely to be of the result of breast cancer, but they should be investigated further.",
        "causes": "It's not clear exactly what causes breast cancer in men, although a number of things can increase your risk of developing the condition. \n Age \n Like many cancers, men have an increased risk of developing breast cancer as they get older. Most cases are diagnosed in men aged 60 to 70. It's rare for young men to develop the condition. \n Genetics and family history \n A genetic mutation is a permanent alteration in the DNA sequence that makes up a gene. The result is that one or more of the body's processes may not work in the way they should. \n There are a number of genetic mutations known to increase your risk of developing breast cancer. The most significant mutation identified is known as the BRCA2 mutation. Faulty genes are believed to be the cause of male breast cancer in around 1 or 2 in every 10 cases. \n There's also evidence that breast cancer can run in families, especially in men who have a first-degree relative who has developed breast cancer, such as a mother or sister. \n Routine testing for the faulty genes that cause breast cancer in men isn't usually carried out on the NHS, unless specifically requested by a specialist. However, some private clinics may offer gene testing. Tests can be expensive, with prices ranging from around £2,000 to £3,000. \n Oestrogen \n There's evidence that high levels of the hormone oestrogen, or prolonged exposure to it, can increase the risk of breast cancer in men. \n Compared with women, men tend to have low levels of oestrogen, but there are circumstances that can increase the levels of oestrogen in men. These include: \n \n hormone treatments – man-made (synthetic) versions of oestrogen are often used to treat prostate cancer, and are also given to transgender patients undergoing a male to female sex change \n obesity – obese men have higher levels of oestrogen than normal \n  cirrhosis  – this is scarring of the liver, often caused by long-term  alcohol misuse  \n \n There is also a rare genetic condition affecting males called  Klinefelter syndrome . This is a congenital condition boys are born with that means those who are affected produce less of the hormone testosterone than usual. \n As testosterone usually helps to limit the effect of oestrogen, men with Klinefelter syndrome are more likely to develop breast cancer than the general male population. \n Occupational risks \n There's some evidence men who work in hot environments are twice as likely to develop breast cancer compared with men who work in cooler environments. \n Environments linked to an increased risk of breast cancer in men include: \n \n blast furnaces \n steel works \n rolling mills – a factory where metal (usually steel) is shaped using rollers \n car manufacturing plants \n \n One hypothesis to help explain the link between working environment and the increased risk of developing breast cancer is that excessive heat may damage the testicles, which could lead to an increase in oestrogen levels. \n Another hypothesis is that working in hot environments usually involves exposure to certain chemicals that may increase the risk of developing breast cancer in men. \n Rates of breast cancer are also unusually high in men who manufacture perfumes and soaps. They are seven times more likely to develop breast cancer than the male population at large. \n The reason for this increased risk is still unclear. Exposure to certain chemicals seems to be an obvious possibility, but this hasn't yet been proven. \n Radiation \n Exposure to radiation has been linked to an increased risk of developing breast cancer in men. \n Research has found men who received a course of  radiotherapy  – where high energy X-rays are used to kill cancerous cells – directed at the upper chest were seven times more likely to develop male breast cancer compared with the population at large. \n However, even a seven-fold increase means the chance of developing breast cancer is still very low.",
        "treatment": "Treatment for breast cancer in men largely depends on how far the cancer has spread. \n Most hospitals use multidisciplinary teams (MDTs) to treat men with breast cancer. These are teams of specialists who work together to make decisions about the best way to proceed with your treatment. \n Deciding which treatment is best for you can often be confusing. Your cancer team will recommend what they think is the ideal treatment option, but the final decision will be yours. \n Before visiting hospital to discuss your treatment options, you may find it useful to write a list of questions you'd like to ask the specialist. For example, you could ask about the advantages and disadvantages of particular treatments. \n Your treatment plan \n Your recommended treatment plan depends on how far the cancer has spread. If the cancer hasn't spread significantly beyond your breast, a complete cure may be possible. \n In these cases, surgery to remove the affected breast is usually recommended. This is often followed by  radiotherapy , hormone therapy, or  chemotherapy  to help prevent the cancer returning. \n If the cancer has spread beyond your breast into other parts of your body, such as your lungs, a complete cure won't be possible. However, hormone therapy and chemotherapy can be used to relieve symptoms and slow down the spread of the cancer. \n More information about these treatments can be found below. \n Surgery \n An operation called a  mastectomy  is usually recommended as the first treatment for breast cancer. \n A mastectomy involves removing the entire breast, sometimes with the nipple and lymph nodes (glands) in the armpit. A procedure known as a sentinel lymph node biopsy may also be performed. \n In some cases, part of the muscle under the breast may also be removed if there's a risk the cancer has spread to this area. \n Once surgery has been completed, there will be a straight scar across your chest where your nipple used to be and possibly an indentation around the area where the breast tissue used to be. \n After surgery \n Most men are well enough to leave hospital one to three days after surgery. \n After the operation, it's likely you'll feel very tired and it may take a few weeks before you're well enough to start carrying out relatively strenuous activities, such as lifting objects or driving. Your specialist nurse will be able to offer more specific advice about this. \n The wound takes about two to three weeks to heal. It's important to keep the wound clean during this time. \n You should look for any signs that the wound may have become infected, such as redness and swelling around the wound or a discharge of pus. Inform your MDT as soon as possible if you suspect an infection. \n It's difficult to predict when you'll feel able to return to work. Some people choose to remain off work until other treatments, such as radiotherapy, have been completed. \n Others prefer to return to work in between treatments. Your MDT will be able to advise you, but the final decision will be yours. \n It can take several weeks to fully recover from the effects of a mastectomy. A structured exercise programme, where the intensity and amount of time spent exercising is gradually increased, will probably be recommended. \n Your treatment team will be able to provide you with more advice or refer you to a physiotherapist (a specialist with training in rehabilitation using exercise). \n Complications of surgery \n After surgery, you may experience numbness or tingling at the site of the scar and in your upper arm. This is common, and is caused by nerve damage during surgery. \n The numbness and tingling should pass within a few weeks or months, although it can occasionally be permanent. \n Another possible complication is painful swelling in the arms. This is called  lymphoedema , which is caused by the disruption of the lymphatic system (a series of channels and lymph nodes normally responsible for removing excess fluid from tissue). \n If many lymph nodes are surgically removed, it can disrupt the lymphatic system's ability to drain fluid, which can lead to swelling. \n There's no cure for lymphoedema, but it's possible to control the symptoms using a combination of different techniques, such as massage and compression garments. \n See  treating lymphoedema  for more information \n Radiotherapy \n  Radiotherapy  is a type of treatment involving a machine that releases high-energy waves to destroy cancerous cells. It can be given a few weeks after surgery to prevent the cancerous cells returning. \n A typical course of radiotherapy involves two to five sessions a week over the course of three to six weeks. The sessions are short and usually only last for 10 to 15 minutes. \n Radiotherapy isn't usually painful, although you'll probably experience some side effects. This is because the energy released during radiotherapy can also damage healthy cells. \n Common side effects of radiotherapy can include: \n \n extreme tiredness (fatigue) \n feeling sick (nausea) \n sore, red and irritated skin on the breast similar in appearance to  sunburn  \n \n The side effects of radiotherapy should pass after your course of treatment has finished, although some men experience prolonged fatigue for several months. \n Radiotherapy can also be used in cases of advanced breast cancer to slow down the spread of the cancer and relieve the symptoms of pain. This is known as palliative radiotherapy. \n Palliative radiotherapy is usually given in just one or two doses and doesn't usually cause any side effects. \n Hormone therapy \n Up to 90% of cases of breast cancers in men are oestrogen receptor positive, or ER+. \"E\" is used because the American spelling of oestrogen is \"estrogen\". \n This means the cancerous cells require oestrogen to grow. Oestrogen is a type of hormone found in low levels in men and much higher levels in women. \n The aim of hormone therapy is to block the effects of oestrogen on the breast tissue to prevent the cancer recurring after surgery. It can also be used in cases of advanced breast cancer to slow down the spread of the cancer. \n Tamoxifen \n Tamoxifen is one of the hormone-blocking medications widely used for breast cancer. It's available in tablet or liquid form, and prevents oestrogen entering the breast tissue cells. \n The ideal length of treatment with tamoxifen is unclear. Studies in women with breast cancer suggest a five-year course of treatment is the most effective for preventing the return of cancer and extending survival rates. However, it's unclear if this also applies to men. \n Tamoxifen can also cause unpleasant side effects, which will be taken into consideration when your treatment team is deciding which treatments to recommend. You can discuss the pros and cons of long-term treatment with tamoxifen with your doctors. \n Side effects of tamoxifen can include: \n \n reduced interest in sex  (loss of libido)  \n inability to obtain or maintain an erection  (erectile dysfunction)  \n  headache  \n feeling sick – taking your medication with food may help reduce this side effect \n changes in mood, such as feeling irritable or  depressed  \n \n You should inform your team if you experience side effects that become particularly troublesome, as alternative medications are available. \n Aromatase inhibitors \n Aromatase inhibitors are an alternative type of hormone medication. They may be used if tamoxifen proves unsuccessful or the side effects of tamoxifen are particularly troublesome. Aromatase inhibitors can also be used to slow the spread of advanced breast cancer. \n In men, oestrogen is created when a protein called aromatase converts another hormone called androgens. Aromatase inhibitors block the effects of aromatase, which in turn lowers the amount of oestrogen in the body. \n Aromatase inhibitors are usually given in tablet form and taken daily for two to five years. As with tamoxifen, there's little available evidence about the most effective length of dosage in men, compared with female breast cancer. \n Side effects of aromatase inhibitors can include: \n \n joint pain \n lack of energy \n hot flushes \n skin rashes \n feeling sick \n being sick \n thinning of the hair \n \n However, it's unlikely you'll experience any or all of these side effects. \n Chemotherapy \n  Chemotherapy  is used to treat cases of breast cancer where hormone therapy would be largely ineffective because the cancerous cells are not oestrogen receptor positive (ER+). \n It's usually given after surgery to help prevent the cancer returning, or it's used to treat the symptoms of incurable cancer. \n Chemotherapy for breast cancer involves taking a combination of cancer-killing medications. Treatment is usually given every two to three weeks over the course of six months. \n You may be given chemotherapy tablets (oral chemotherapy), chemotherapy injections (intravenous chemotherapy), or a combination of both. \n The side effects of chemotherapy can include: \n \n feeling sick \n being sick \n  diarrhoea   \n loss of appetite \n  mouth ulcers  \n tiredness \n skin rashes \n  infertility  \n  hair loss  \n \n The side effects should resolve once your treatment has finished. Your hair should grow back about three to six months after treatment. \n Chemotherapy can also weaken your immune system, making you more vulnerable to infection. It's important to tell your MDT about any symptoms of a potential infection, such as: \n \n a high temperature of 38C (100.4F) or above \n flu-like symptoms, such as chills or joint pain \n a general sense of feeling unwell \n \n You should also avoid close contact with people known to have an infection. \n If you're sexually active, you should use a condom for 48 hours after receiving a dose of chemotherapy medication. This is because the medication used in chemotherapy could pass into your semen and cause irritation in the tissue of your partner's genitals. \n You should avoid having children while receiving chemotherapy as many of the medications can damage your sperm and increase your chances of having a baby with a birth defect. Again, using a reliable method of contraception, such as a condom, is recommended \n Depending on the medications used, it may be several months after your course of chemotherapy has ended before you can safely have children. Your MDT will be able to give you a more detailed recommendation. \n Biological therapy \n Biological therapy uses medication to block the effects of a protein called human epidermal growth factor receptor 2 (HER2) in cases where HER2 is contributing to breast cancer. \n Biological therapies are sometimes referred to as targeted therapies because they are designed to target biological processes that cancers rely on to grow and reproduce. \n If you have high levels of the HER2 protein and are able to have biological therapy, you'll probably be prescribed a medicine called trastuzumab. Also known by the brand name Herceptin, it is usually used after radiotherapy or chemotherapy to prevent cancerous cells returning. \n Trastuzumab \n  Trastuzumab  is a type of biological therapy known as a monoclonal antibody. Antibodies occur naturally in the body and are created by the immune system to destroy harmful cells, such as viruses and bacteria. The trastuzumab antibody targets and destroys cancer cells designed to respond to the HER2 protein. \n Trastuzumab is given through a drip, directly into a vein (intravenously). You'll receive the treatment in hospital. Each treatment session takes up to one hour, and the number of sessions you need depends on whether your breast cancer is in its early or more advanced stages. \n On average, for early breast cancer you'll need to have a session once every three weeks, and for more advanced cancer you'll need to have weekly sessions. \n Trastuzumab can cause side effects, including heart problems. This means it's not suitable if you have a heart problem, such as  angina , uncontrolled  high blood pressure  (hypertension), or heart valve disease. \n If you need to take trastuzumab, you'll need to have regular tests on your heart to ensure it's not causing any problems. \n Other side effects of trastuzumab can include: \n \n an initial allergic reaction to the medication, which can cause nausea, wheezing, chills and fever \n  diarrhoea  \n tiredness \n aches and pains",
        "affected_populations": "",
        "diagnosis": "If you have symptoms of breast cancer, such as a hard, painless lump in one of your breasts, your GP will carefully examine you. \n During the examination, they'll also look for other possible signs of male breast cancer, such as swollen lymph nodes (glands). \n It's likely your GP will refer you for further tests if there's a possibility you may have breast cancer. These tests are described below. \n Mammogram \n A mammogram is a type of  X-ray  used to help determine whether there are any changes in breast tissue that could be the result of cancer. \n During the mammogram procedure, a radiographer (a specialist in taking X-rays) will compress one of your breasts between two X-ray plates. This shouldn't be painful, but you should tell the radiographer if you find it uncomfortable. \n Once your breast has been correctly positioned, an X-ray will be taken that produces a clear image of the inside of your breast. The procedure will then be carried out on your other breast. \n Ultrasound \n An  ultrasound scan  uses high-frequency sound waves to produce an image of the inside of your breasts, in the same way an unborn baby can be seen in the womb. \n An ultrasound probe or sensor will be placed over your breasts to create an image of the inside of your breasts on a screen. The image will highlight any lumps or abnormalities that may be present in your breasts. \n Biopsy \n A  biopsy  may be recommended if a mammogram or ultrasound scan highlight any lumps or abnormalities in your breasts. \n A biopsy is a test that can either confirm or rule out a diagnosis of breast cancer in men. It involves taking a sample of suspected cancerous tissue and examining it in a laboratory for the presence of cancerous cells. \n A type of biopsy known as a core biopsy is usually recommended for the diagnosis of breast cancer in men. This type of biopsy can usually indicate whether the cancer has started to spread from the breast into the surrounding area. \n During a core biopsy, a  local anaesthetic  will be used to numb your breast. A hollow needle will then be used to remove a number of small tissue samples from the breast lump. \n If cancer is found, it's also possible to check whether there are special proteins, known as oestrogen receptors, on the surface of the cancerous cells. \n This is important, because if oestrogen receptors are found – and they are in more than half of cases – it's possible to treat the cancer with hormone therapy. \n See  treating breast cancer in men  for more information \n Staging \n After breast cancer has been diagnosed, your care team should provide information about the stage of the cancer. Staging is a system used to describe how far a cancer has spread at the point of diagnosis. \n A cure may be possible if breast cancer is diagnosed at an early stage. However, treatment can only be used to control symptoms and slow the spread of the cancer if it's diagnosed at a later stage. Unfortunately, more than 40% of breast cancers in men are diagnosed at a late stage. \n In some cases, men are diagnosed with a type of breast cancer called ductal carcinoma in situ (DCIS). This means there are cancer cells in the breast, but they're contained within the breast ducts and can't spread. \n If left untreated, DCIS can lead to invasive breast cancer over a period of time. \n Coping with a diagnosis \n Being told you have breast cancer can cause a wide range of emotions, such as shock, fear, confusion and, in some cases, embarrassment. \n Most people assume breast cancer only affects women, so it can be difficult to come to terms with the diagnosis. \n Feelings of isolation and being alone are common in men with breast cancer. This may be because there's little in the way of advice and support for men with breast cancer, particularly when compared with the support available for women with the condition. \n Sometimes men who find themselves in this situation can become depressed. You may be  depressed  if you've felt very down and no longer interested in doing activities you used to enjoy during the past month. \n If you think you may be depressed, visit your GP. There are a range of effective treatments, such as medication and counselling, that can help relieve feelings of depression. \n You may also find it useful to talk to other men affected by the condition.  Breast Cancer Care  is a breast cancer charity that provides an  online forum for men diagnosed with breast cancer . Cancer Research UK also provides  Cancer Chat , an online forum for anyone affected by cancer. \n Screening for breast cancer in men \n As breast cancer is rare in men, routine screening for the condition isn't recommended, even for men in high-risk groups, such as those with a family history of breast cancer or those who have had  radiotherapy ."
    },
    "17": {
        "disease_type": "Common Disease",
        "name": "Cervical cancer",
        "introduction": "Cervical cancer is a type of cancer that develops in a woman's cervix (the entrance to the womb from the vagina). \n Cancer of the cervix often has no symptoms in its early stages. If you do have symptoms, the most common is unusual vaginal bleeding, which can occur after sex, in between  periods  or after the  menopause . \n Abnormal bleeding doesn't mean that you definitely have cervical cancer, but it should be investigated by your GP as soon as possible. If your GP thinks you might have cervical cancer, you should be referred to see a specialist within two weeks. \n Read more about the  symptoms of cervical cancer  and  diagnosing cervical cancer  \n Screening for cervical cancer \n Over the course of many years, the cells lining the surface of the cervix undergo a series of changes. In rare cases, these precancerous cells can become cancerous. However, cell changes in the cervix can be detected at a very early stage and treatment can reduce the risk of cervical cancer developing. \n The NHS offers a cervical screening programme to all women from the age of 25. During cervical screening (previously known as a \"smear test\"), a small sample of cells is taken from the cervix and checked under a microscope for abnormalities. \n An abnormal cervical screening test doesn't mean you definitely have cancer. Most abnormal results are caused by an infection or the presence of treatable precancerous cells, rather than cancer itself. \n Women aged 25 to 49 years of age are offered screening every three years, and women aged 50 to 64 are offered screening every five years. For women who are 65 or older, only those who haven't been screened since they were 50, or those who have had recent abnormal tests, are offered screening. \n You should be sent a letter confirming when your screening appointment is due. Contact your GP if you think you may be overdue for a screening appointment. \n Read more about  cervical screening  \n What causes cervical cancer? \n Almost all cases of cervical cancer are caused by the  human papilloma virus (HPV) . HPV is a very common virus that can be passed on through any type of sexual contact with a man or a woman. \n There are more than 100 different types of HPV, many of which are harmless. However, some types of HPV can cause abnormal changes to the cells of the cervix, which can eventually lead to cervical cancer. \n Two strains of the HPV virus (HPV 16 and HPV 18) are known to be responsible for 70% of all cases of cervical cancer. These types of HPV infection don't have any symptoms, so many women won't realise they have the infection. \n However, it's important to be aware that these infections are relatively common and most women who have them don't develop cervical cancer. \n Using  condoms  during sex offers some protection against HPV, but it can't always prevent infection, because the virus is also spread through skin-to-skin contact of the wider genital area. \n Since 2008, a  HPV vaccine  has been routinely offered to girls aged 12 and 13. \n Read more about the  causes of cervical cancer  and  preventing cervical cancer  \n Treating cervical cancer \n If cervical cancer is diagnosed at an early stage, it's usually possible to treat it using surgery. In some cases, it's possible to leave the womb in place, but it may need to be removed. The surgical procedure used to remove the womb is called a  hysterectomy . \n  Radiotherapy  is an alternative to surgery for some women with early stage cervical cancer. In some cases, it's used alongside surgery. \n More advanced cases of cervical cancer are usually treated using a combination of  chemotherapy  and radiotherapy. \n Some of the treatments used can have significant and long-lasting side effects, including  early menopause  and  infertility . \n Read more about  treating cervical cancer  \n Complications \n Many women with cervical cancer will have complications. These can arise as a direct result of the cancer or as a side effect of treatments such as radiotherapy, chemotherapy and surgery. \n Complications associated with cervical cancer can range from the relatively minor, such as minor bleeding from the vagina or having to urinate frequently, to life-threatening, such as severe bleeding or kidney failure. \n Read more about the  complications of cervical cancer  \n Outlook \n The stage at which cervical cancer is diagnosed is an important factor in determining a woman's outlook. The staging, given as a number from one to four, indicates how far the cancer has spread. \n The chances of living for at least five years after being diagnosed with cervical cancer are: \n \n stage 1 – 80-99% \n stage 2 – 60-90% \n stage 3 – 30-50% \n stage 4 – 20% \n \n Read more about the  staging of cervical cancer  \n In the UK, just under 1,000 women die from cervical cancer every year. \n Who's affected by cervical cancer? \n Following the success of the NHS Cervical Screening Programme and the early detection of cell changes, the number of cervical cancer cases in the UK has reduced. Around 3,000 cases of cervical cancer are diagnosed in the UK each year. \n It's possible for women of all ages to develop cervical cancer, but the condition mainly affects sexually active women aged between 30 and 45. Cervical cancer is very rare in women under 25.",
        "symptoms": "The symptoms of cervical cancer aren't always obvious, and it may not cause any symptoms at all until it's reached an advanced stage. \n This is why it's very important that you attend all of your  cervical screening  appointments. \n Unusual bleeding \n In most cases, vaginal bleeding is the first noticeable symptom of cervical cancer. It usually occurs after having sex. \n Bleeding at any other time, other than your expected monthly  period , is also considered unusual. This includes bleeding after the  menopause  (when a woman's monthly periods stop). \n Visit your GP for advice if you experience any type of unusual vaginal bleeding. \n Other symptoms \n Other symptoms of cervical cancer may include pain and discomfort during sex and an unpleasant smelling vaginal discharge. \n Advanced cervical cancer \n If the cancer spreads out of your cervix and into surrounding tissue and organs, it can trigger a range of other symptoms, including: \n \n  constipation   \n blood in your urine (haematuria) \n loss of bladder control ( urinary incontinence ) \n bone pain \n swelling of one of your legs \n severe pain in your side or back caused by swelling in your kidneys, related to a condition called hydronephrosis \n changes to your bladder and bowel habits \n loss of appetite \n weight loss \n tiredness and a lack of energy \n \n When to seek medical advice \n You should contact your GP if you experience: \n \n bleeding after sex (postcoital bleeding) \n bleeding outside of your normal periods \n new bleeding after the menopause \n \n Vaginal bleeding is very common and can have a wide range of causes, so it doesn't necessarily mean you have cervical cancer. However, unusual vaginal bleeding is a symptom that needs to be investigated by your GP.",
        "causes": "In almost all cases, cervical cancer is the result of a change in cell DNA caused by the human papilloma virus (HPV). \n Cancer begins with a change in the structure of the DNA that's present in all human cells. DNA provides the cells with a basic set of instructions, including when to grow and reproduce. \n A change in the DNA's structure is known as a mutation. It can alter the instructions that control cell growth, which means the cells continue growing instead of stopping when they should. If the cells reproduce uncontrollably, they produce a lump of tissue called a tumour. \n Human papilloma virus (HPV) \n More than 99% of cervical cancer cases occur in women who have been previously infected with HPV. HPV is a group of viruses, rather than a single virus. There are more than 100 different types. \n HPV is spread during sexual intercourse and other types of sexual activity (such as skin-to-skin contact of the genital areas, or using sex toys) and is thought to be very common. It's estimated that 1 in 3 women will develop a HPV infection within two years of starting to have regular sex, and about 4 in 5 women will develop the infection at some point in their lives. \n Some types of HPV don't cause any noticeable symptoms and the infection will pass without treatment. Other types of HPV can cause  genital warts , although these types aren't linked to an increased risk of causing cervical cancer. \n About 15 types of HPV are considered high-risk for cervical cancer. The two types known to have the highest risk are HPV 16 and HPV 18, which cause about 7 out of every 10 cervical cancers. \n High-risk types of HPV are thought to contain genetic material that can be passed into the cells of the cervix. This material begins to disrupt the normal workings of the cells, which can eventually cause them to reproduce uncontrollably, leading to the growth of a cancerous tumour. \n As most types of HPV don't cause any symptoms, you or your partner could have the virus for months or years without knowing it. \n See  preventing cervical cancer  for more information about reducing your chances of developing an HPV infection. \n Cervical intraepithelial neoplasia (CIN) \n Cancer of the cervix usually takes many years to develop. Before it does, the cells in the cervix often show changes known as cervical intraepithelial neoplasia (CIN) or, less commonly, cervical glandular intraepithelial neoplasia (CGIN). \n CIN and CGIN are pre-cancerous conditions. Pre-cancerous conditions don't pose an immediate threat to a person's health, but they can potentially develop into cancer in the future. \n However, even if you develop CIN or CGIN, the chances of it developing into cervical cancer are very small, and if the changes are discovered during  cervical screening , treatment is highly successful. \n The progression from becoming infected with HPV to developing CIN or CGIN and then developing cervical cancer is very slow, often taking 10 to 20 years. \n Read more about  cervical screening results  \n Increased risk \n The fact that HPV infection is very common but cervical cancer is relatively uncommon suggests that only a very small proportion of women are vulnerable to the effects of an HPV infection. There appear to be additional risk factors that affect a woman's chance of developing cervical cancer. These include: \n \n smoking – women who smoke are twice as likely to develop cervical cancer than women who don't; this may be caused by the harmful effects of chemicals found in tobacco on the cells of the cervix \n having a weakened immune system – this can occur as a result of taking certain medications, such as immunosuppressants, which are used to stop the body rejecting donated organs, or as a result of a condition such as  HIV or AIDS  \n taking the  oral contraceptive pill  for more than five years – women who take the pill are thought to have twice the risk of developing cervical cancer than those who don't, although it's not clear why \n having children (the more children you have, the greater your risk) – women who have two children have twice the risk of getting cervical cancer compared with women who don't have any children \n \n The reason for the link between cervical cancer and childbirth is unclear. One theory is that the hormonal changes that occur during pregnancy may make the cervix more vulnerable to the effects of HPV. \n The spread of cervical cancer \n If cervical cancer is undiagnosed and untreated, it will slowly spread out of the cervix and into the surrounding tissue and organs. The cancer can spread down to the vagina and the surrounding muscles that support the bones of the pelvis. Alternatively, it can spread upwards, blocking the tube that runs from your kidneys to your bladder (ureters). \n The cancer can then spread into your bladder, rectum (back passage) and eventually into your liver, bones and lungs. Cancerous cells can also spread through your lymphatic system. The lymphatic system is a series of nodes (glands) and channels spread throughout your body in a similar way to the blood circulation system. \n The lymph nodes produce many of the specialised cells needed by your immune system (the body's natural defence against infection and illness). If you have an infection, the nodes in your neck or under your armpits can become swollen. \n In some cases of early cervical cancer, the lymph nodes close to the cervix contain cancerous cells. In some cases of advanced cervical cancer, lymph nodes in the chest and abdomen can be affected.",
        "treatment": "Treatment for cervical cancer depends on how far the cancer has spread. \n As cancer treatments are often complex, hospitals use multidisciplinary teams (MDTs) to treat cervical cancer and tailor the treatment programme to the individual. \n MDTs are made up of a number of different specialists (see below) who work together to make decisions about the best way to proceed with your treatment. \n Your cancer team will recommend what they think the best treatment options are, but the final decision will be yours. In most cases, the recommendations will be: \n \n early cervical cancer – surgery to remove some or all of the womb,  radiotherapy , or a combination of the two \n advanced cervical cancer – radiotherapy and/or  chemotherapy , although surgery is also sometimes used \n \n The prospect of a complete cure is good for cervical cancer diagnosed at an early stage, although the chances of a complete cure decrease the further the cancer has spread. \n In cases where cervical cancer isn't curable, it's often possible to slow its progression, prolong lifespan and relieve any associated symptoms, such as pain and vaginal bleeding. This is known as  palliative care . \n The different treatment options are discussed in more detail below. \n Removing abnormal cells \n If your screening results show that you don't have cervical cancer, but there are biological changes that could turn cancerous in the future, a number of treatment options are available. These include: \n \n large loop excision of the transformation zone (LLETZ) – the abnormal cells are cut away using a fine wire and an electrical current \n cone biopsy – the area of abnormal tissue is removed during surgery \n laser therapy – a laser is used to burn away the abnormal cells \n \n Read more about  treating abnormal cells in the cervix  \n Surgery \n There are three main types of surgery for cervical cancer. They are: \n \n radical trachelectomy – the cervix, surrounding tissue and the upper part of the vagina are removed, but the womb is left in place \n hysterectomy – the cervix and womb are removed; depending on the stage of the cancer, it may also be necessary to remove the ovaries and fallopian tubes \n pelvic exenteration – a major operation in which the cervix, vagina, womb, bladder, ovaries, fallopian tubes and rectum are removed \n \n Radical trachelectomy \n A radical trachelectomy is usually only suitable if cervical cancer is diagnosed at a very early stage. It's usually offered to women who want to preserve their child-bearing potential. \n During the procedure, the surgeon will make a number of small incisions (cuts) in your abdomen. Specially designed instruments will be passed through the incisions and used to remove your cervix and the upper section of your vagina. Lymph nodes from your pelvis may also be removed. Your womb will then be reattached to the lower section of your vagina. \n Compared with a hysterectomy or pelvic exenteration, the advantage of this type of surgery is that your womb remains intact, which means that you may still be able to have children. However, it's important to be aware that the surgeons carrying out this operation can't guarantee you'll still be able to have children. \n If you do have children after the operation, your child would have to be delivered by caesarean section. It's also usually recommended that you wait 6 to 12 months after having surgery before trying for a baby, so that your womb and vagina have time to heal. \n Radical trachelectomy is a highly skilled procedure. It's only available at a number of specialist centres in the UK, so it may not be available in your area and you may have to travel to another city to be treated. \n Hysterectomy \n A  hysterectomy  is usually recommended for early cervical cancer. This may be followed by a course of radiotherapy to help prevent the cancer coming back. \n Two types of hysterectomies are used to treat cervical cancer. They are: \n \n simple hysterectomy – where the cervix and womb are removed and, in some cases, the ovaries and fallopian tubes are also removed; this is only appropriate for very early stage cervical cancers \n radical hysterectomy – where the cervix, womb, surrounding tissue and lymph nodes, ovaries and fallopian tubes are all removed; this is the preferred option in advanced stage one and some early stage two cervical cancers \n \n Short-term complications of a hysterectomy include infection, bleeding, blood clots and accidental injury to your ureter, bladder or rectum. \n The risk of long-term complications is small, but they can be troublesome. They include: \n \n the risk that your vagina can become shortened and drier, which can make sex painful \n  urinary incontinence  \n swelling of your arms and legs, caused by a build-up of fluid ( lymphoedema ) \n your bowel becomes obstructed because of a build-up of scar tissue – this may require further surgery to correct \n \n As your womb is removed during a hysterectomy, you'll no longer be able to have children. \n If your ovaries are removed, it will also trigger the  menopause  if you haven't already experienced it. See  complications of cervical cancer  for more information about the menopause. \n Pelvic exenteration \n A pelvic exenteration is a major operation that's usually only recommended when cervical cancer returns after what was thought to be a previously successful course of treatment. It's offered if the cancer returns to the pelvis, but hasn't spread beyond this area. \n A pelvic exenteration involves two phases of treatment: \n \n the cancer is removed, plus your bladder, rectum, vagina and the lower section of your bowel \n two holes called stomas are created in your abdomen – the holes are used to pass urine and faeces out of your body into collection pouches called colostomy bags \n \n Following a pelvic exenteration, your vagina can be reconstructed using skin and tissue taken from other parts of your body. This means you'll be able to have sex after the procedure, although it may be several months until you feel well enough to do so. \n Radiotherapy \n  Radiotherapy  may be used on its own or combined with surgery for early stage cervical cancer. It may be combined with chemotherapy for advanced cervical cancer, where it can be used to control bleeding and pain. \n There are two ways that radiotherapy can be delivered. These are: \n \n externally – a machine beams high-energy waves into your pelvis to destroy cancerous cells \n internally – a radioactive implant is placed inside your vagina and cervix \n \n In most cases, a combination of internal and external radiotherapy will be used. A course of radiotherapy usually lasts for around five to eight weeks. \n As well as destroying cancerous cells, radiotherapy can sometimes also harm healthy tissue. This means it can cause significant side effects many months, and even years, after treatment. \n However, the benefits of radiotherapy often tend to outweigh the risks. For some people, radiotherapy offers the only hope of getting rid of the cancer. \n  Side effects of radiotherapy  are common and can include: \n \n  diarrhoea  \n pain when urinating \n bleeding from your vagina or rectum \n feeling very tired (fatigue) \n feeling sick (nausea) \n sore skin in your pelvis region similar to sunburn \n narrowing of your vagina, which can make having sex painful \n  infertility  \n damage to the ovaries, which will usually trigger an early menopause (if you haven't already experienced it) \n bladder and bowel damage, which could lead to incontinence \n \n Most of these side effects will resolve within about eight weeks of finishing treatment, although in some cases they can be permanent. It's also possible to develop side effects several months, or even years, after treatment has finished. \n If infertility is a concern for you, it may be possible to surgically remove eggs from your ovaries before you have radiotherapy, so that they can be implanted in your womb at a later date. However, you may have to pay for this. \n It may also be possible to prevent an early menopause by surgically removing your ovaries and replanting them outside the area of your pelvis that will be affected by radiation. This is known as an ovarian transposition. \n Your MDT can provide more information about the possible options for treating infertility and whether you're suitable for an ovarian transposition. \n Chemotherapy \n  Chemotherapy  can be combined with radiotherapy to try to cure cervical cancer, or it can be used as a sole treatment for advanced cancer to slow its progression and relieve symptoms (palliative chemotherapy). \n Chemotherapy involves using either a single chemotherapy medication called cisplatin or a combination of different chemotherapy medications to kill the cancerous cells.  \n Chemotherapy is usually given using an intravenous drip on an outpatient basis, so you'll be able to go home once you've received your dose. \n As with radiotherapy, these medications can also damage healthy tissue. Side effects are therefore common and can include: \n \n nausea and vomiting \n diarrhoea \n feeling tired all the time \n reduced production of blood cells, which can make you feel tired and breathless (anaemia) and vulnerable to infection because of a lack of white blood cells \n  mouth ulcers   \n loss of appetite \n  hair loss  – your hair should grow back within three to six months of your course of chemotherapy being completed, although not all chemotherapy medications cause hair loss \n \n Some types of chemotherapy medication can damage your kidneys, so you may need to have regular  blood tests  to assess the health of your kidneys. \n Follow-up \n After your treatment has been completed and the cancer has been removed, you'll need to attend regular appointments for testing. This will usually involve a physical examination of your vagina and cervix (if it hasn't been removed). \n As there's a risk of cervical cancer returning, these examinations will be used to look for signs of this. If anything suspicious is found, a further biopsy can be carried out. \n If cervical cancer does return, it usually returns around 18 months after a course of treatment has been completed. \n Follow-up appointments are usually recommended every four months after treatment has been completed for the first two years, and then every six to 12 months for a further three years.",
        "affected_populations": "",
        "diagnosis": "If cervical cancer is suspected, you'll be referred to a gynaecologist (a specialist in treating conditions of the female reproductive system). \n Referral will be recommended if the results of your  cervical screening test  suggest that there are abnormalities in the cells of your cervix. However, in most cases, the abnormalities don't mean you have cervical cancer. \n You may also be referred to a gynaecologist if you have abnormal vaginal bleeding, or if your GP has noticed a growth inside your cervix during an examination. \n The sexually transmitted infection (STI)  chlamydia  is one of the most common reasons why women experience unusual vaginal bleeding. Your GP may recommend that you're tested for it first before being referred.  Testing for chlamydia  involves taking a small tissue sample from your cervix, or carrying out a urine test. \n Colposcopy \n If you've had an abnormal cervical screening test result, or your symptoms suggest that you may have cervical cancer, your gynaecologist will usually carry out a  colposcopy . This is an examination to look for abnormalities in your cervix. \n During a colposcopy, a small microscope with a light source at the end (colposcope) is used. As well as examining your cervix, your gynaecologist may remove a small tissue sample ( biopsy ) so that it can be checked under a microscope for cancerous cells. \n Cone biopsy \n In some cases, a minor operation called a cone biopsy may also be carried out. The operation is carried out in hospital, usually under a  local anaesthetic . \n During a cone biopsy, a small, cone-shaped section of your cervix will be removed so that it can be examined under a microscope for cancerous cells. You may experience vaginal bleeding for up to four weeks after the procedure. You may also have period-like pains. \n Further testing \n If the results of the biopsy suggest you have cervical cancer and there's a risk that the cancer may have spread, you'll probably need to have some further tests to assess how widespread the cancer is. These tests may include: \n \n a pelvic examination carried out under  general anaesthetic  – your womb, vagina, rectum and bladder will be checked for cancer \n  blood tests  – these can be used to help assess the state of your liver, kidneys and bone marrow \n  computerised tomography (CT) scan  – scans are taken of the inside of your body and a computer is used to assemble them into a detailed three-dimensional image; the CT scan can help to identify cancerous tumours and show whether cancerous cells have spread \n  magnetic resonance imaging (MRI) scan  – this type of scan uses strong magnetic fields and radio waves to produce detailed pictures of the inside of your body; it can also be used to check whether cancer has spread \n chest  X-ray  – this will indicate whether cancer has spread to your lungs \n  positive emission tomography (PET) scan  – a specialised scan, where a mildly radioactive substance is injected into your veins so the cancerous tissue shows up more clearly; it's often combined with a CT scan and is used to see if the cancer has spread, or to check how well a person is responding to treatment \n \n Staging \n After all of the tests have been completed and your test results are known, it should be possible to tell you what stage cancer you have. Staging is a measurement of how far the cancer has spread. The higher the stage, the further the cancer has spread. The staging for cervical cancer is as follows: \n \n stage 0 (pre-cancer) – there are no cancerous cells in the cervix, but there are biological changes that could trigger cancer in the future; this is called cervical intraepithelial neoplasia (CIN) or carcinoma in situ (CIS) \n stage 1 – the cancer is still contained inside the cervix \n stage 2 – the cancer has spread outside of the cervix into the surrounding tissue, but hasn't reached the tissues lining the pelvis (pelvic wall) or the lower part of the vagina \n stage 3 – the cancer has spread into the lower section of the vagina and/or into the pelvic wall \n stage 4 – the cancer has spread into the bowel, bladder or other organs, such as the lungs"
    },
    "18": {
        "disease_type": "Common Disease",
        "name": "Catarrh",
        "introduction": "Catarrh is a build-up of mucus in an airway or cavity of the body. \n It usually affects the back of the nose, the throat or the sinuses (air-filled cavities in the bones of the face). \n It's often temporary, but some people experience it for months or years. This is known as chronic catarrh. \n Catarrh can be a nuisance and may be difficult to get rid of, but it's not harmful and there are treatments available. \n Symptoms associated with catarrh \n Catarrh can lead to a: \n \n constant need to clear your throat \n feeling that your throat is blocked \n blocked or stuffy nose that you can't clear \n runny nose \n feeling of mucus running down the back of your throat \n persistent  cough  \n  headache  or facial pain \n reduced sense of smell and taste \n crackling sensation in your ear and some temporary hearing loss \n \n These problems can be frustrating to live with and may affect your sleep, making you feel tired. \n Treatments for catarrh \n Catarrh will often pass in a few days or weeks as the condition that causes it improves. \n There are things you can try at home to relieve your symptoms, such as: \n \n avoiding things that trigger your symptoms, such as allergens or smoky places \n taking sips of cold water when you feel the need to clear your throat – constantly clearing your throat may make things worse \n using a saline nasal rinse several times a day – these can be bought from a pharmacy or made at home with half a teaspoon of salt in a pint of boiled water that's been left to cool \n avoiding warm, dry atmospheres, such as places with air conditioning and car heating systems – placing plants or bowls of water in a room may help to keep the air humid \n staying well hydrated \n talking to a pharmacist about suitable over-the-counter medications – including  decongestants , antihistamines or  steroid  nasal sprays \n \n There are also several remedies, such as herbal medicines, available from health shops and pharmacies that claim to treat catarrh. Some people find these helpful, but there's generally little scientific evidence to suggest they work. \n When to see your GP \n Speak to your GP if your catarrh persists and is becoming difficult to live with. \n They may want to rule out conditions that could be causing it, such as nasal polyps or  allergies . This may mean you need to be referred to a specialist for tests. \n If you're diagnosed with a specific underlying condition, treating it may help relieve your catarrh. For example, nasal polyps may be treated with a steroid nasal spray, or in some cases surgery.  \n If a cause for you catarrh cannot be found, the self-help techniques above may be recommended. Unfortunately, however, chronic catarrh can be hard to treat and may last for a long time. \n What causes catarrh? \n Catarrh is usually caused by the immune system reacting to an infection or irritation, which causes the lining of your nose and throat to become swollen and produce mucus. \n This can be triggered by: \n \n a  cold  or other infections \n  hay fever  or other types of  allergic rhinitis  \n non-allergic rhinitis \n nasal polyps \n \n It's unclear what causes chronic catarrh, but it's not thought to be the result of an allergy or infection. \n It may be related to an abnormality in the way mucus travels within the nose or an increased sensitivity to mucus in the back of the nose and throat.",
        "symptoms": "",
        "causes": "",
        "treatment": "",
        "affected_populations": "",
        "diagnosis": ""
    },
    "19": {
        "disease_type": "Common Disease",
        "name": "Bursitis",
        "introduction": "Bursitis is inflammation and swelling of a bursa. A bursa is a fluid-filled sac which forms under the skin, usually over the joints, and acts as a cushion between the tendons and bones. \n The main  symptoms of bursitis  are pain, swelling and tenderness in the affected area. \n Any bursa can become inflamed, but bursitis most commonly occurs in the: \n \n shoulder \n elbow  \n knee (known as housemaid's knee) \n hip \n \n Other areas affected can include the ankle, foot and Achilles tendon (the large tendon that attaches the heel bone to the calf muscle).  \n What causes bursitis? \n A bursa can become inflamed through injury or repetitive movement. \n Your risk of developing bursitis is increased if you regularly take part in physical activities that involve a lot of repetitive movement, for example running (bursitis in the ankle) or playing darts (bursitis in the elbow). \n People who spend a lot of time kneeling, such as carpet fitters and gardeners, also have an increased risk of developing bursitis in their knee. \n Less commonly, bursitis can develop as a result of an infection or as a complication of certain conditions, such as  gout  or  rheumatoid arthritis . \n Read more about the  causes of bursitis . \n Treating bursitis \n Most cases of bursitis can be treated at home. Resting the affected area, using an ice pack (a frozen bag of vegetables wrapped in a tea towel works well) to reduce inflammation, and taking painkillers such as aspirin, paracetamol and  ibuprofen  will help relieve your symptoms and speed up your recovery. \n The pain usually improves within a few weeks, but the swelling may take longer to completely disappear. \n See your GP if your symptoms do not improve after two weeks. \n Read more about  treating bursitis . \n Preventing bursitis \n Taking precautions, such as wearing knee pads when kneeling and  warming up properly before exercise , may help reduce your risk of getting bursitis. \n Read more about  preventing bursitis .",
        "symptoms": "Bursitis causes pain, inflammation and tenderness in the affected area of the body. \n The severity of bursitis depends on how inflamed the bursa is. It can cause swelling and stiffness and the affected area may also be warm and red. \n The pain of bursitis usually feels like a dull ache made worse by movement or pressure. Supporting your body weight may be painful. For example, if you have bursitis in your hip, you may find it difficult to lie on the affected side. \n Septic bursitis \n Septic bursitis is bursitis caused by infection. This can cause additional symptoms, such as: \n \n a high temperature (fever) of 38C (100.4F) or above \n feeling shivery \n an infection of the deeper layers of the skin ( cellulitis )   \n broken skin over the affected area   \n \n When to seek medical advice \n See your GP if you have symptoms of bursitis and a fever as it's likely you have an infection. \n Otherwise, see your GP if your symptoms don't improve after two weeks.",
        "causes": "Bursitis can develop in three main ways. It can be caused by an injury or infection, or as the result of a pre-existing health condition. \n Injury \n If a bursa (the small fluid-filled sac which forms around the joints) is injured, the tissue inside it can become irritated, leading to inflammation (swelling). \n In most cases, the injury develops over time because joints, muscles and tendons near the bursae are overused. Repetitive movement is a particular risk for this type of injury. \n Ways that the bursa can be injured include: \n \n lifting or reaching overhead can damage the shoulder \n repeatedly bending and straightening the elbow, or falling on it \n repeatedly moving the knee or kneeling on it (bursitis of the knee is known as \"housemaid's knee\") \n excessive walking (particularly if you are not wearing suitable walking shoes) or activities such as ice skating or athletics can damage the ankle  \n running can injure the hips \n leaning your elbows or kneeling on hard surfaces  \n \n A bursa can also be injured following a sudden impact, such as banging your elbow or by falling heavily on to your knees. \n Infection \n Bursae near the surface of your skin, such as those near your elbow, can become infected if bacteria find their way into cuts and grazes and then move into a bursa. Bursitis caused by an infection is known as septic burstitis. \n The immune system (the body's natural defence against injury and illness) usually prevents this type of infection, so septic bursitis tends to only occur in people with a weakened immune system. This can be because of a long-term condition, such as  HIV or AIDS , or taking certain medication, such as  corticosteroids  or  chemotherapy . Alcoholism, diabetes and some kidney conditions can also put people at a higher risk. \n Health conditions \n A number of health conditions can sometimes cause a bursa to become inflamed. These include: \n \n  gout  and pseudogout – a condition caused by a build-up of uric acid in the blood \n  rheumatoid arthritis  – where the immune system attacks the linings of the joints \n scleroderma – a condition that causes hardening of the skin \n  ankylosing spondylitis  – a type of long-term arthritis that affects parts of the spine \n systemic lupus erythemsystematosus – a poorly understood condition that affects many of the body's tissues and organs \n being overweight can also cause bursitis",
        "treatment": "Most cases of bursitis can be treated at home with self-care techniques and over-the-counter painkillers. \n The pain usually improves within a few weeks, but the swelling may take longer to completely disappear. \n Exactly how long it takes to recover may depend on where the bursitis is and whether it is caused by an infection (septic busitis). \n Self-care \n There are a number of things you can do yourself to reduce the swelling in the affected joint. Rest the joint until your symptoms improve and avoid strenuous activities that are likely to cause additional pain, such as running. \n Wearing padding may help protect the joint from further injury. For example, knee pads may help if you have bursitis in your knee joints. \n Ice packs are also a good way of reducing inflammation and pain. Wrap an ice pack (or a bag of frozen vegetables) in a towel and apply it to the affected area for 10-20 minutes. Repeat this every few hours. \n While sleeping, avoid lying on the side that has bursitis. If possible, raising the body part above the level of your heart may help reduce the inflammation. For example, you can prop your foot up on a pillow to raise your ankle.  \n If your knees, ankles or hips are affected, try to avoid long periods of standing up. Standing on a soft surface can help, as can placing a pillow between your knees when lying on your side. Being overweight can also cause bursitis, so losing weight may help. \n Painkillers such as aspirin,  paracetamol  or  ibuprofen  can help to relieve the pain. Ibuprofen, or other  non-steroidal anti-inflammatory drugs (NSAIDs)  such as naproxen or diclofenac, can also be used to help reduce swelling. \n Always read the patient information leaflet that comes with the medicine to check that it is suitable for you and that you are taking the correct dose. \n Aspiration \n If the swelling caused by bursitis is particularly severe, you may want to consider having the fluid drained out. This procedure, known as aspiration, can relieve the pain and improve the range of movement in your joint. \n During aspiration, a needle is used to draw out the fluid before the area is covered with a dressing. You'll need to avoid strenuous activity for about two days afterwards. \n Corticosteroids \n If your  bursitis symptoms  are severe or they do not respond to treatment,  corticosteroid injections  are another possible treatment option. Corticosteroids contain steroids, a type of hormone, and can be used to reduce inflammation. \n Your GP can inject corticosteroids directly into the affected area. Possible side effects include the surrounding tissue wasting away and discolouration of the skin around the injection site.  \n You will not be able to have a corticosteroid injection if you have septic bursitis, and cannot have more than three corticosteroid injections a year in the same area. \n Antibiotics \n Your GP will prescribe  antibiotics  if tests confirm that you have septic bursitis. These may include: \n \n flucloxacillin  \n erythromycin  \n clarithromycin  \n \n These will usually be taken as tablets or capsules two or four times a day for seven days. After seven days, your GP should check how well you're responding to the antibiotics. If you still have signs of infection, you may need to take antibiotics for another seven days. \n If you're prescribed antibiotics, it's important that you finish the entire course, even if your symptoms improve. This will help to prevent the infection returning. \n Referral \n If your symptoms do not improve with treatment after a couple of months, your GP may refer you to a specialist. This may be: \n \n a rheumatologist – a specialist in conditions that affect the bones, muscles and joints \n an orthopaedic surgeon – a specialist in the surgical treatment of conditions that affect the bones, muscles and joints \n \n You may also be referred if you have infected bursitis that does not get better or reoccurs. \n Surgery \n In some cases, surgery may be recommended to remove the affected bursa, particularly where septic bursitis does not respond to antibiotics. \n Surgery either involves removing the bursa completely, or making an incision in your skin and draining the fluid out of the bursa (incision and drainage).",
        "affected_populations": "",
        "diagnosis": "Your GP will usually be able to diagnose bursitis by examining the affected body part and asking about your symptoms. \n You may be asked whether you have recently fallen on the joint, or whether you have a job or hobby that involves repetitively using the affected area of your body. \n Fluid sample \n If you have a fever – a temperature of 38C (100.4F) or above – you may have a small sample of fluid taken from the affected bursa. \n The fluid is removed using a needle during a procedure known as aspiration. The sample is then sent to a laboratory to be tested for bacteria, which indicates a bacterial infection (septic bursitis). The sample may also be checked for crystals, which can develop because of conditions such as  gout .  \n Following aspiration, a dressing is placed over the area and you will need to avoid strenuous activity for a couple of days. \n Further testing \n Further tests are usually only required if your symptoms do not respond to treatment. If this is the case, it will be necessary to rule out other conditions that may be responsible for your symptoms. \n Further tests may include: \n \n  blood tests  – to rule out conditions such as  rheumatoid arthritis  \n  magnetic resonance imaging (MRI)  – to rule out tissue damage, such as a torn tendon (tendons are the cords that join bones to muscles)"
    },
    "20": {
        "disease_type": "Common Disease",
        "name": "Breast cancer (female)",
        "introduction": "Breast cancer is the most common type of cancer in the UK. \n In 2011, just under 50,000 women were diagnosed with invasive breast cancer. Most women who get it (8 out of 10) are over 50, but younger women, and in rare cases, men, can also get breast cancer. \n If it's treated early enough, breast cancer can be prevented from spreading to other parts of the body. \n The breasts \n The breasts are made up of fat, connective tissue and thousands of tiny glands called lobules, which produce milk. When a woman has a baby, the milk is delivered to the nipple through tiny tubes called ducts, which allow her to breastfeed. \n The body is made up of billions of tiny cells, which usually grow and multiply in an orderly way. New cells are only produced when and where they're needed. In cancer, this orderly process goes wrong and cells begin to grow and multiply uncontrollably. \n Read more about the  causes of breast cancer  \n Symptoms of breast cancer \n Breast cancer can have a number of symptoms, but the first noticeable symptom is usually a lump or area of thickened breast tissue. \n Most breast lumps aren't cancerous, but it's always best to have them checked by your doctor. You should also see your GP if you notice any of the following: \n \n a change in the size or shape of one or both breasts \n discharge from either of your nipples (which may be streaked with blood) \n a lump or swelling in either of your armpits \n dimpling on the skin of your breasts \n a rash on or around your nipple \n a change in the appearance of your nipple, such as becoming sunken into your breast \n \n Breast pain isn't usually a symptom of breast cancer. \n Learn more about the  symptoms of breast cancer  \n After examining your breasts, your GP may refer you to a specialist breast cancer clinic for further tests. This might include a mammography (breast screening) or a  biopsy . \n Read more about  breast screening  and  how breast cancer is diagnosed  \n Types of breast cancer \n There are several different types of breast cancer, which can develop in different parts of the breast. Breast cancer is often divided into non-invasive and invasive types. \n Non-invasive breast cancer \n Non-invasive breast cancer is also known as cancer or carcinoma in situ. This cancer is found in the ducts of the breast and hasn't developed the ability to spread outside the breast. \n This form of cancer rarely shows as a lump in the breast that can be felt, and is usually found on a mammogram. The most common type of non-invasive cancer is ductal carcinoma in situ (DCIS). \n Invasive breast cancer \n Invasive cancer has the ability to spread outside the breast, although this doesn't necessarily mean it has spread. \n The most common form of breast cancer is invasive ductal breast cancer, which develops in the cells that line the breast ducts. Invasive ductal breast cancer accounts for about 80% of all breast cancer cases and is sometimes called \"no special type\". \n Other types of breast cancer \n Other less common types of breast cancer include invasive lobular breast cancer, which develops in the cells that line the milk-producing lobules, inflammatory breast cancer and  Paget's disease of the breast . \n It's possible for breast cancer to spread to other parts of the body, usually through the lymph nodes (small glands that filter bacteria from the body) or the bloodstream. If this happens, it's known as \"secondary\" or \"metastatic\" breast cancer. \n Breast cancer screening \n About one in eight women are diagnosed with breast cancer during their lifetime. There's a good chance of recovery if it's detected in its early stages. For this reason, it's vital that women check their breasts regularly for any changes and always get any changes examined by their GP. \n Mammographic screening (where  X-ray  images of the breast are taken) is the best available method of detecting an early breast lesion. However, you should be aware that a mammogram might fail to detect some breast cancers. It might also increase your chances of having extra tests and interventions, including surgery. \n Women with a higher-than-average risk of developing breast cancer may be offered screening and genetic testing for the condition. \n As the risk of breast cancer increases with age, all women who are 50-70 years old are invited for breast cancer screening every three years. \n Women over 70 are also entitled to screening and can arrange an appointment through their GP or local screening unit. \n The NHS is in the process of extending the programme as a trial, offering screening to some women aged 47-73. \n Read more about  breast screening  and  find breast cancer screening services near you  \n Treating breast cancer \n If cancer is detected at an early stage, it can be treated before it spreads to nearby parts of the body. \n Breast cancer is treated using a combination of surgery,  chemotherapy  and  radiotherapy . Surgery is usually the first type of treatment you'll have, followed by chemotherapy or radiotherapy or, in some cases, hormone or biological treatments. \n The type of surgery and the treatment you have afterwards will depend on the type of breast cancer you have. Your doctor will discuss the best treatment plan with you. \n Read a document listing the one-year net survival estimates by CCG for breast cancer \n In a small proportion of women, breast cancer is discovered after it's spread to other parts of the body (metastasis). Secondary cancer, also called advanced or metastatic cancer, isn't curable, so the aim of treatment is to achieve remission (symptom relief). \n Read more about  treating breast cancer  \n Preventing breast cancer \n As the causes of breast cancer aren't fully understood, it's not possible to know if it can be prevented altogether. \n If you're at increased risk of developing the condition, some treatments are available to reduce the risk. \n Studies have looked at the link between breast cancer and diet and, although there are no definite conclusions, there are benefits for women who maintain a  healthy weight ,  exercise regularly  and who have a low intake of saturated  fat  and  alcohol . \n It's been suggested that regular exercise can reduce your risk of breast cancer by as much as a third. If you've been through the menopause, it's particularly important that you're not overweight or obese. This is because being overweight or obese causes more oestrogen to be produced, which can increase the risk of breast cancer. \n Read more about  preventing breast cancer  \n Living with breast cancer \n Being diagnosed with breast cancer can affect daily life in many ways, depending on what stage it's at and what treatment you're having. \n How women cope with their diagnosis and treatment varies from person to person. You can be reassured that there are several forms of support available, if you need it. For example: \n \n your family and friends can be a powerful support system \n you can communicate with other people in the same situation \n find out as much as possible about your condition \n don't try to do too much or overexert yourself \n make time for yourself \n \n Read more about  living with breast cancer",
        "symptoms": "The first symptom of breast cancer most women notice is a lump or an area of thickened tissue in their breast. \n Most breast lumps (90%) aren't cancerous, but it's always best to have them checked by your doctor. \n You should see your GP if you notice any of the following: \n \n a lump or area of thickened tissue in either breast \n a change in the size or shape of one or both breasts \n discharge from either of your nipples (which may be streaked with blood) \n a lump or swelling in either of your armpits \n dimpling on the skin of your breasts \n a rash on or around your nipple \n a change in the appearance of your nipple, such as becoming sunken into your breast \n \n Breast pain isn't usually a symptom of breast cancer. \n Want to know more? \n \n Breast Cancer Care:  Changes to look and feel for  \n Cancer Research UK:  Breast cancer symptoms  \n Macmillan:  What are the symptoms of breast cancer in women?  \n \n Breast awareness \n It's important to be  breast aware , so you can pick up any changes as soon as possible. Get to know what is normal for you. For instance, your breasts may look or feel different at different times of your life. This will make it much easier to spot potential problems. \n Want to know more? \n \n Breast Cancer Care:  Checking your breasts  \n Breast Cancer Now:  Signs and symptoms of breast cancer",
        "causes": "",
        "treatment": "Treatment overview \n Surgery is usually the first type of treatment for breast cancer. The type of surgery you undergo will depend on the type of breast cancer you have. \n Surgery is usually followed by chemotherapy or radiotherapy or, in some cases, hormone or biological treatments. Again, the treatment you'll have will depend on your type of breast cancer. \n Your doctor will discuss the most suitable treatment plan with you. Chemotherapy or hormone therapy will sometimes be the first treatment. \n Secondary breast cancer \n Most breast cancers are discovered in the condition's early stages. However, a small proportion of women discover that they have breast cancer after it's spread to other parts of the body (known as metastasis). \n If this is the case, the type of treatment you have may be different. Secondary cancer, also called \"advanced\" or \"metastatic\" cancer, isn't curable and treatment aims to achieve remission (where the cancer shrinks or disappears, and you feel normal and able to enjoy life to the full). \n Want to know more? \n \n Breast Cancer Now:  Controlling secondary breast cancer  \n Breast Cancer Care:  Secondary breast cancer  \n \n Surgery \n There are two main types of breast cancer surgery. They are: \n \n surgery to remove the cancerous lump (tumour), known as breast-conserving surgery \n surgery to remove the whole breast, which is called a  mastectomy  \n \n In many cases, a mastectomy can be followed by reconstructive surgery to try to recreate a bulge to replace the breast that was removed. \n Studies have shown that breast-conserving surgery followed by radiotherapy is as successful as total mastectomy at treating early-stage breast cancer. \n Breast-conserving surgery \n Breast-conserving surgery ranges from a lumpectomy or wide local excision, where just the tumour and a little surrounding breast tissue is removed, to a partial mastectomy or quadrantectomy, where up to a quarter of the breast is removed. \n If you have breast-conserving surgery, the amount of breast tissue you have removed will depend on: \n \n the type of cancer you have  \n the size of the tumour and where it is in your breast \n the amount of surrounding tissue that needs to be removed \n the size of your breasts \n \n Your surgeon will always remove an area of healthy breast tissue around the cancer, which will be tested for traces of cancer. If there's no cancer present in the healthy tissue, there's less chance that the cancer will reoccur. If cancer cells are found in the surrounding tissue, more tissue may need to be removed from your breast. \n After having breast-conserving surgery, you will usually be offered radiotherapy to destroy any remaining cancer cells. \n Mastectomy \n A mastectomy is the removal of all the breast tissue, including the nipple. If there are no obvious signs that the cancer has spread to your lymph nodes, you may have a mastectomy, where your breast is removed, along with a sentinel lymph node biopsy (see below). \n If the cancer has spread to your lymph nodes, you will probably need more extensive removal (clearance) of lymph nodes from the axilla (under your arm). \n Reconstruction \n Breast reconstruction is surgery to make a new breast shape that looks as much as possible like your other breast. Reconstruction can be carried out at the same time as a mastectomy (immediate reconstruction), or it can be carried out later (delayed reconstruction). It can be done either by inserting a breast implant or by using tissue from another part of your body to create a new breast. \n Lymph node surgery \n To find out if the cancer has spread, a procedure called a sentinel lymph node biopsy may be carried out. \n The sentinel lymph nodes are the first lymph nodes that the cancer cells reach if they spread. They're part of the lymph nodes under the arm (axillary lymph nodes). The position of the sentinel lymph nodes varies, so they're identified using a combination of a radioisotope and a blue dye. \n The sentinel lymph nodes are examined in the laboratory to see if there are any cancer cells present. This provides a good indicator of whether the cancer has spread. \n If there are cancer cells in the sentinel nodes, you may need further surgery to remove more lymph nodes from under the arm. \n Want to know more? \n \n  Predict : Decide on the ideal course of treatment following breast cancer surgery \n Cancer Research UK:  Types of breast cancer surgery  \n Breast Cancer Care:  Breast reconstruction: an animated guide  \n \n Radiotherapy \n Radiotherapy uses controlled doses of radiation to kill cancer cells. It's usually given after surgery and chemotherapy to kill any remaining cancer cells. \n If you need radiotherapy, your treatment will begin about a month after your surgery or chemotherapy, to give your body a chance to recover. You'll probably have radiotherapy sessions three to five days a week, for three to six weeks. Each session will only last a few minutes. \n The type of radiotherapy you have will depend on your cancer and surgery type. Some women may not need to have radiotherapy at all. The types available are:  \n \n breast radiotherapy – after breast-conserving surgery, radiation is applied to the whole of the remaining breast tissue \n chest wall radiotherapy – after a mastectomy, radiotherapy is applied to the chest wall \n breast boost – some women may be offered a boost of high-dose radiotherapy in the area where the cancer was removed; however, the boost may affect the appearance of the breast, particularly if you have large breasts, and can sometimes have other side effects, including hardening of the breast tissue (fibrosis) \n radiotherapy to the lymph nodes – where radiotherapy is aimed at the armpit (axilla) and the surrounding area to kill any cancer that may be present in the lymph nodes \n \n The side effects of radiotherapy include: \n \n irritation and darkening of the skin on your breast, which may lead to sore, red, weepy skin \n fatigue (extreme tiredness) \n lymphoedema (excess fluid build-up in your arm caused by blockage of the lymph nodes under your arm) \n \n Want to know more? \n \n Macmillan:  Radiotherapy for breast cancer in women  \n \n Chemotherapy \n Chemotherapy involves using anti-cancer (cytotoxic) medication to kill the cancer cells. It's usually used after surgery to destroy any cancer cells that haven't been removed. This is called adjuvant chemotherapy. \n In some cases, you may have chemotherapy before surgery, which is often used to shrink a large tumour. This is called neo-adjuvant chemotherapy. \n Several different medications are used for chemotherapy and three are often given at once. The choice of medication and the combination will depend on the type of breast cancer you have and how much it's spread. \n Chemotherapy is usually given as an outpatient treatment, which means you won't have to stay in hospital overnight. The medications are usually given through a drip straight into the blood through a vein. \n In some cases, you may be given tablets that you can take at home. You may have chemotherapy sessions once every two to three weeks, over a period of four to eight months, to give your body a rest in between treatments. \n The main side effects of chemotherapy are caused by their influence on normal, healthy cells, such as immune cells. Side effects include: \n \n infections \n loss of appetite \n nausea and vomiting \n tiredness \n  hair loss  \n sore mouth \n \n Many side effects can be prevented or controlled with medicines that your doctor can prescribe. \n Chemotherapy medication can also stop the production of oestrogen in your body, which is known to encourage the growth of some breast cancers. \n If you haven't experienced the menopause, your  periods  may stop while you're undergoing chemotherapy treatment. After you've finished the course of chemotherapy, your ovaries should start producing oestrogen again. \n However, this doesn't always happen and you may enter an  early menopause . This is more likely in women over 40 years old, because they're closer to menopausal age. Your doctor will discuss with you the impact that any treatment will have on your fertility. \n  Chemotherapy for secondary breast cancer  \n If your breast cancer has spread beyond the breast and lymph nodes to other parts of your body, chemotherapy won't cure the cancer, but it may shrink the tumour, relieve your symptoms and help lengthen your life. \n Want to know more? \n \n Macmillan:  Chemotherapy for breast cancer in women  \n \n Hormone treatment \n Some breast cancers are stimulated to grow by the hormones oestrogen or progesterone, which are found naturally in your body. \n These types of cancer are known as hormone-receptor-positive cancers. Hormone therapy works by lowering the levels of hormones in your body or by stopping their effects. \n The type of hormone therapy you'll have will depend on the stage and grade of your cancer, which hormone it's sensitive to, your age, whether you've experienced the menopause and what other type of treatment you're having. \n You'll probably have hormone therapy after surgery and chemotherapy, but it's sometimes given before surgery to shrink a tumour, making it easier to remove. \n Hormone therapy may be used as the only treatment for breast cancer if your general health prevents you from having surgery, chemotherapy or radiotherapy. \n In most cases, you'll need to take hormone therapy for up to five years after having surgery. If your breast cancer isn't sensitive to hormones, hormone therapy will have no effect. \n Tamoxifen \n Tamoxifen stops oestrogen from binding to oestrogen-receptor-positive cancer cells. It's taken every day as a tablet or liquid. It can cause several side effects, including: \n \n tiredness \n changes to your periods \n nausea and vomiting \n hot flushes \n aching joints \n  headaches   \n weight gain \n \n Aromatase inhibitors \n If you've experienced the menopause, you may be offered an aromatase inhibitor. This type of medication works by blocking aromatase, a substance that helps produce oestrogen in the body after the menopause. Before the menopause, oestrogen is made by the ovaries. \n Three aromatase inhibitors may be offered. These are anastrozole, exemestane and letrozole. These are taken as a tablet once a day. Side effects include: \n \n hot flushes and sweats \n  lack of interest in sex (loss of libido)  \n nausea and vomiting \n tiredness \n aching joints and bone pain \n headaches \n skin rashes \n \n Ovarian ablation or suppression \n In women who haven't experienced the menopause, oestrogen is produced by the ovaries. Ovarian ablation or suppression stops the ovaries working and producing oestrogen. \n Ablation can be carried out using surgery or radiotherapy. It stops the ovaries working permanently and means you'll experience the menopause early. \n Ovarian suppression involves using a medication called goserelin, which is a luteinising hormone-releasing hormone agonist (LHRHa). Your periods will stop while you're taking it, although they should start again once your treatment is complete. \n If you're approaching the menopause (around the age of 50), your periods may not start again after you stop taking goserelin. \n Goserelin is taken as an injection once a month and can cause menopausal side effects, including: \n \n hot flushes and sweats \n mood swings \n trouble sleeping \n \n Want to know more? \n \n Breast Cancer Care:  Hormone therapy  \n \n Biological therapy (targeted therapy) \n Some breast cancers are stimulated to grow by a protein called human epidermal growth factor receptor 2 (HER2). These cancers are called HER2-positive. Biological therapy works by stopping the effects of HER2 and by helping your immune system to fight off cancer cells. \n If you have high levels of the HER2 protein and are able to have biological therapy, you'll probably be prescribed a medicine called trastuzumab. Trastuzumab, also known by the brand name Herceptin, is usually used after chemotherapy. \n Trastuzumab \n Trastuzumab is a type of biological therapy known as a monoclonal antibody. Antibodies occur naturally in your body and are made by your immune system to destroy harmful cells, such as viruses and bacteria. The trastuzumab antibody targets and destroys cancer cells that are HER2-positive. \n Trastuzumab is usually given intravenously, through a drip. It's also sometimes available as an injection under the skin (a subcutaneous injection). \n You will have the treatment in hospital. Each treatment session takes up to one hour and the number of sessions you need will depend on whether you have early or more advanced breast cancer. On average, you'll need a session once every three weeks for early breast cancer, and weekly sessions if your cancer is more advanced. \n Trastuzumab can cause side effects, including heart problems. This means that it's not suitable if you have a heart problem, such as  angina , uncontrolled  high blood pressure (hypertension)  or heart valve disease. If you need to take trastuzumab, you'll have regular tests on your heart to make sure it's not causing any problems. \n Other side effects of trastuzumab may include: \n \n an initial allergic reaction to the medication, which can cause nausea, wheezing, chills and fever \n diarrhoea \n tiredness \n aches and pains \n \n Clinical trials \n A great deal of progress has been made in breast cancer treatment, and more women now live longer and have fewer side effects from treatment. \n These advances were discovered in  clinical trials , where new treatments and treatment combinations are compared with standard ones. \n All cancer trials in the UK are carefully overseen to ensure they're worthwhile and safely conducted. In fact, participants in clinical trials can do better overall than those in routine care. \n If you're asked to take part in a trial, you'll be given an information sheet and, if you want to take part, you'll be asked to sign a  consent  form. You can refuse or withdraw from a clinical trial without it affecting your care. \n Want to know more? \n \n Breast Cancer Care:  Clinical trials  \n Against Breast Cancer:  Our research  \n \n Psychological help \n Dealing with cancer can be a huge challenge, for both patients and their families. It can cause emotional and practical difficulties. Many women have to cope with the removal of part or all of a breast, which can be very upsetting. \n It often helps to talk about your feelings or other difficulties with a trained counsellor or therapist. You can ask for this kind of help at any stage of your illness. \n There are various ways to find help and support. Your hospital doctor, specialist nurse or GP can refer you to a counsellor. If you're feeling depressed, talk to your GP. A course of antidepressant drugs may help, or your GP can arrange for you to see a counsellor or psychotherapist. \n It can help to talk to someone who's been through the same thing as you. Many organisations have helplines and online forums. They can also put you in touch with other people who've had cancer treatment. \n Want to know more? \n \n Breast Cancer Care:  Someone to talk to  \n Macmillan Cancer Support:  Online community  \n \n Complementary therapies \n Complementary therapies are holistic therapies that can promote physical and emotional wellbeing. They're given alongside conventional treatments and include  relaxation techniques , massage, aromatherapy and acupuncture. \n Complementary therapy can help some women cope with diagnosis and treatment, and provide a break from the treatment plan. \n Your hospital or breast unit may be able to provide access to complementary therapies or suggest where you can get them. It's important to speak to your breast cancer specialist nurse about any complementary therapy you wish to use, to make sure it doesn't interfere with your conventional treatment. \n Want to know more? \n \n Breast Cancer Care:  Complementary therapies",
        "affected_populations": "",
        "diagnosis": "Tests at the breast cancer clinic \n If you have suspected breast cancer, either because of your symptoms or because your mammogram has shown an abnormality, you'll be referred to a specialist breast cancer clinic for further tests. \n Mammogram and breast ultrasound \n If you have symptoms and have been referred by your GP, you'll have a mammogram to produce an  X-ray  of your breasts. You may also need an  ultrasound scan . \n If your cancer was detected through the NHS Breast Screening Programme, you may need another mammogram or ultrasound scan. \n If you're under 35 years of age, your doctor may suggest that you only have a breast ultrasound scan. This is because younger women have denser breasts, which means a mammogram isn't as effective as ultrasound in detecting cancer. \n Ultrasound uses high-frequency sound waves to produce an image of the inside of your breasts, showing any lumps or abnormalities. Your doctor may also suggest a breast ultrasound if they need to know whether a lump in your breast is solid or contains liquid. \n Read more about  breast screening  \n Biopsy \n A  biopsy  is where a sample of tissue cells is taken from your breast and tested to see if it's cancerous. You may also need a scan and a needle test on lymph nodes in your armpit (axilla) to see whether these are also affected. \n Biopsies can be taken in different ways, and the type you have will depend on what your doctor knows about your condition. Different methods of carrying out a biopsy are discussed below. \n Needle aspiration may be used to test a sample of your breast cells for cancer or to drain a benign cyst (a small fluid-filled lump). Your doctor will use a small needle to extract a sample of cells, without removing any tissue. \n Needle biopsy is the most common type of biopsy. A sample of tissue is taken from a lump in your breast using a large needle. You'll have a  local anaesthetic , which means you'll be awake during the procedure, but your breast will be numb. \n Your doctor may suggest that you have a guided needle biopsy (usually guided by ultrasound or X-ray, but sometimes MRI is used) to obtain a more precise and reliable diagnosis of cancer and to distinguish it from any non-invasive change, particularly ductal carcinoma in situ (DCIS). \n Vacuum-assisted biopsy, also known as mammotome biopsy, is another type of biopsy. During the procedure, a needle is attached to a gentle suction tube, which helps to obtain the sample and clear any bleeding from the area. \n  Want to know more?  \n \n Breast Cancer Care:  Referral to a breast clinic  \n Breast Cancer Care:  Your pathology report  \n Macmillan:  How breast cancer in women is diagnosed  \n \n Further tests for breast cancer \n If a diagnosis of breast cancer is confirmed, more tests will be needed to determine the stage and grade of the cancer, and to work out the best method of treatment. \n Scans and X-rays \n  Computerised tomography (CT) scans , or chest X-ray and liver ultrasound scans, may be needed to check whether the cancer has spread to your lungs or liver. An MRI scan of the breast may be needed to clarify or to assess the extent of the condition within the breast. \n If your doctor thinks that the cancer could have spread to your bones, you may need a bone scan. Before having a bone scan, a substance containing a small amount of radiation, known as an isotope, will be injected into a vein in your arm. This will be absorbed into your bone if it's been affected by cancer. The affected areas of bone will show up as highlighted areas on the bone scan, which is carried out using a special camera. \n Tests to determine specific types of treatment \n You'll also need tests that show whether the cancer will respond to specific types of treatment. The results of these tests can give your doctors a more complete picture of the type of cancer you have and how best to treat it. The types of test you could be offered are discussed below. \n In some cases, breast cancer cells can be stimulated to grow by hormones that occur naturally in your body, such as oestrogen and progesterone. \n If this is the case, the cancer may be treated by stopping the effects of the hormones, or by lowering the level of these hormones in your body. This is known as \"hormone therapy\". \n During a hormone receptor test, a sample of cancer cells will be taken from your breast and tested to see if they respond to either oestrogen or progesterone. If the hormone is able to attach to the cancer cells (using a hormone receptor), they're known as \"hormone receptor positive\". \n While hormones can encourage the growth of some types of breast cancer, other types are stimulated by a protein called human epidermal growth factor receptor 2 (HER2). \n These types of cancer can be diagnosed using a HER2 test, and treated with medication to block the effects of HER2. This is known as \"biological\" or \"targeted\" therapy. \n   \n Stage and grade of breast cancer \n Stage of breast cancer \n When your breast cancer is diagnosed, the doctors will give it a stage. The stage describes the size of the cancer and how far it has spread. \n Ductal carcinoma in situ (DCIS) is sometimes described as Stage 0. Other stages of breast cancer describe invasive breast cancer (see below). \n \n Stage 1 – the tumour measures less than 2cm and the lymph nodes in the armpit aren't affected. There are no signs that the cancer has spread elsewhere in the body. \n Stage 2 – the tumour measures 2-5cm or the lymph nodes in the armpit are affected, or both. There are no signs that the cancer has spread elsewhere in the body. \n Stage 3 – the tumour measures 2-5cm and may be attached to structures in the breast, such as skin or surrounding tissues. The lymph nodes in the armpit are affected. However, there are no signs that the cancer has spread elsewhere in the body. \n Stage 4 – the tumour is of any size and the cancer has spread to other parts of the body (metastasis). \n \n This is a simplified guide. Each stage is divided into further categories: A, B and C. If you're not sure what stage you have, ask your doctor. \n TNM staging system \n The TNM staging system may also be used to describe breast cancer, as it can provide accurate information about the diagnosis. T describes the size of the tumour, N describes whether cancer has spread to the lymph nodes, and M gives an indication of whether the cancer has spread to other parts of the body. \n Grade of breast cancer \n The grade describes the appearance of the cancer cells. \n \n Low grade (G1) – the cells, although abnormal, appear to be growing slowly. \n Medium grade (G2) – the cells look more abnormal than low-grade cells. \n High grade (G3) – the cells look even more abnormal and are more likely to grow quickly. \n \n Want to know more? \n \n Cancer Research UK:  TNM breast cancer staging  \n Cancer Research UK:  Number stages of breast cancer"
    }
  }
